<template>
  <div>
    <h1>Служба дезинсекции: уничтожение насекомых, обработка помещений</h1>
    <p>
      <b>Дезинсекция</b> — это целая индустрия, которая охватывает несколько
      направлений деятельности. Основными и наиболее востребованными ее видами
      стали уничтожение постельных клопов, травля тараканов, муравьев и
      выведение мух, клещей, муравьев, комаров, короедов, чешуйниц, блох, ос,
      шершней, кожеедов, мокриц, медведок и других бытовых насекомых, способных
      переносить инфекции.
    </p>
    <p>
      Обработка от насекомых проводится химическими препаратами с использованием
      специального оборудования, средств защиты и включает в себя комплекс
      мероприятий, проводимых для достижения результата.
    </p>
    <p>
      В зависимости от назначения объекта (жилое, производственное) и его сферы
      деятельности (ресторан, пищевое, швейное, мебельное производство)
      проводится подготовка к проведению процедуры уничтожения насекомых, а
      также составляется индивидуальный график проведения работ.
    </p>

    <h3>ОБРАБОТКА ОТ НАСЕКОМЫХ ПОМЕЩЕНИЙ, КВАРТИР, ОФИСОВ</h3>

    <p>
      Самым эффективным способом обработки от насекомых помещений на сегодняшний
      день является распыление жидкого химического препарата на поверхности
      помещения. Преимущества этого метода заключаются в химической основе
      профессионального состава, который уничтожает насекомых, не оставляя им
      шанса на выживание. Все мероприятия проводятся в строгом соответствии
      нормам СанПиН 3.5.2.3472-17 с применением мелкодисперсного распыления.
    </p>

    <p>
      Нужно понимать, что самостоятельные попытки избавиться от вредителей с
      помощью бытовых средств обречены на провал и могут негативно отразиться на
      состоянии здоровья Вас и Ваших близких. 65% наших клиентов – это люди
      которые уже пытались самостоятельно решить свою проблему. Эти попытки не
      привели к желаемому результату и помогли насекомым укрепить иммунную
      систему к бытовым инсектицидным средствам. Самостоятельное вмешательство в
      дальнейшем, очень серьезно усложняет работу санитарным службам. Мы
      настоятельно рекомендуем не тратить время, силы и лишние деньги, а
      своевременно обращаться в СЭС.
    </p>

    <img src="src/assets/firstImage.jpg" alt="" />

    <h3>ЦЕНЫ НА ДЕЗИНСЕКЦИЮ НАСЕКОМЫХ</h3>
    <div class="notice">
      <p>
        Бесплатная гарантия предоставляется в случае полной обработки квартиры
        (места общего пользования + комнаты). В случае частичной обработки есть
        вероятность миграции насекомых в необработанные помещения.
      </p>
    </div>

    <!--    <v-expansion-panels>-->
    <!--      <v-expansion-panel>-->
    <!--        <v-expansion-panel-header>-->
    <!--          ОБРАБОТКА ОТ КЛОПОВ, ТАРАКАНОВ, БЛОХ И ДРУГИХ НАСЕКОМЫХ В ПОМЕЩЕНИЯХ-->
    <!--        </v-expansion-panel-header>-->
    <!--        <v-expansion-panel-content>-->
    <!--          <v-data-table-->
    <!--            :headers="headers"-->
    <!--            :items="prices"-->
    <!--            item-key="name"-->
    <!--            sort-by="name"-->
    <!--            group-by="type"-->
    <!--            class="elevation-1"-->
    <!--            show-group-by-->
    <!--            hide-default-footer-->
    <!--            :items-per-page="20"-->
    <!--          ></v-data-table>-->
    <!--        </v-expansion-panel-content>-->
    <!--      </v-expansion-panel>-->
    <!--    </v-expansion-panels>-->
    <br />
    <br />
    <h3>
      СПЕЦИАЛИСТЫ ЦЕНТРАЛЬНОЙ СЛУЖБЫ ДЕЗИНСЕКЦИИ МОСКВЫ И МОСКОВСКОЙ ОБЛАСТИ
    </h3>

    <ul class="list">
      <li class="list__item">
        быстро и результативно уничтожат любых насекомых в квартире, частном
        доме или на производстве;
      </li>
      <li>
        гарантированно добьются результата, обеспечив при этом безопасность для
        людей, животных, мебели и отделочных материалов;
      </li>
      <li>
        придут на помощь в любое время дня и ночи, даже в выходные и праздничные
        дни.
      </li>
    </ul>

    <h3>КАК ПОДГОТОВИТЬ КВАРТИРУ К ДЕЗИНСЕКЦИИ</h3>
    <h1>PHOTO</h1>

    <p>
      Следует соблюдать несколько правил при подготовке Вашего дома к
      уничтожению тараканов и блох. Обязательно нужно:
    </p>

    <ul class="list">
      <li class="list__item">сделать влажную уборку;</li>
      <li class="list__item">
        убрать продукты питания, предметы личной гигиены, домашнего обихода;
      </li>
      <li class="list__item">освободить путь к скрытым поверхностям;</li>
      <li class="list__item">обеспечить доступ к углам, плинтусам, стенам.</li>
    </ul>

    <p>
      Подготовка квартиры к истреблению клопов происходит почти аналогично, но
      включает в себя дополнительные действия:
    </p>

    <ul class="list">
      <li class="list__item">
        снимите постельное белье со спальных мест и отправьте в стирку при
        максимально высокой температуре;
      </li>
      <li class="list__item">
        спальные принадлежности (подушки, одеяла и т.д.) оставьте на спальном
        месте.
      </li>
    </ul>

    <h3>КАК МЫ РАБОТАЕМ</h3>
    <p>
      Центральная Московская СЭС проводит комплекс мероприятий, в который входит
      осмотр, обработка и рекомендации по закреплению результата. После
      оформления Вами заявки, специалист согласовывает удобное для Вас время
      визита. Дезинсекция начинается с осмотра помещения и определения
      численности и вида вредителей. Далее работник СЭС выбирает метод обработки
      и приступит к работе, которая продлится примерно час. По окончании
      специалист расскажет Вам, как избежать повторного заражения и закрепить
      достигнутый результат.
    </p>

    <ul class="list">
      <li class="list__item">проветрить помещения;</li>
      <li class="list__item">
        делать влажную уборку квартиры мыльно-содовым раствором (сода
        кальцинированная 30-50 гр./1 литр воды) поверхностей, с которых препарат
        может попасть в пищу, а в остальных местах оставить на поверхности на 4
        – 6 недель.
      </li>
    </ul>

    <p><strong>Генеральную уборку проводить не рекомендуется.</strong></p>

    <h3>УНИЧТОЖЕНИЕ НАСЕКОМЫХ В КВАРТИРЕ – ПРОФЕССИОНАЛЬНАЯ ДЕЗИНСЕКЦИЯ</h3>
    <p>
      Когда насекомые начинают атаковать жилище человека, уничтожают урожай на
      его огороде или препятствуют созданию нормальной санитарной обстановки на
      предприятии или в организации, необходимо срочно предпринимать меры по
      борьбе с незваными гостями. Ведь скорость увеличения популяции у них
      катастрофическая. Несвоевременное проведение мероприятий по уничтожению
      насекомых может провести к ухудшению санитарной обстановки и увеличению
      расходов на дезинсекцию.
    </p>

    <h3>КОМУ НЕОБХОДИМО ПРОВЕДЕНИЕ ДЕЗИНСЕКЦИИ ПОМЕЩЕНИЙ?</h3>

    <p>
      Дезинсекция дачи, частного дома, участка либо коммерческого, торгового,
      производственного объекта имеет только одну цель — избавление от
      насекомых. Нередко в рамках мероприятий по борьбе с вредителями
      дополнительно проводится дезинфекция — в этом случае речь идет уже об
      обеззараживании помещений после применения ядохимикатов, позволяющих
      буквально за один визит специалистов вернуть жилищу нормальные
      санитарно-гигиенические показатели.
    </p>

    <p>
      К услугам дезинсекторов хотя бы раз в жизни прибегает каждый человек. И
      это вполне оправданный подход. Ведь только специалисты способны обеспечить
      эффективную борьбу с вредителями.
    </p>

    <h3>МЕРЫ ЭКСТРЕННОЙ ОБРАБОТКИ ПОМЕЩЕНИЙ</h3>

    <p>
      Истребительная дезинсекция — этап, на котором и производится уничтожение
      насекомых. Этот вид мероприятий предполагает очаговую (локальную)
      обработку — например, в многоквартирном доме это отдельная квартира. А на
      участке — обработка от тли или муравьев, не нарушающая нормальное
      состояние биосферы и безопасная для полезных насекомых и птиц. Применяются
      экстренные меры воздействия и в том случае, если нашествию насекомых
      неожиданно подвергаются предприятия и организации, работающие на
      государственной или частной основе.
    </p>

    <h1>PHOTO</h1>

    <h3>ПРИМЕНЯЕМЫЕ МЕТОДЫ ПРОФЕССИОНАЛЬНОЙ ДЕЗИНСЕКЦИИ</h3>

    <p>
      Среди существующих методов борьбы с вредоносными насекомыми существует
      несколько наиболее популярных вариантов — именно их используют чаще
      других. К таковым относят:
    </p>

    <ul class="list">
      <li class="list__item">
        химическое воздействие с использованием акарицидных (противоклещевых),
        ферментных, лярвицидных и овицидных (уничтожающих вредителя на разных
        стадиях его развития);
      </li>
      <li class="list__item">
        физические методы — <a href="">фумигацию</a>, газацию, воздействие паром
        или холодом;
      </li>
      <li class="list__item">
        биологическая защита — в эту категорию входят токсины растительного
        происхождения, грибы и вирусы, применяемые для борьбы с насекомыми;
      </li>
      <li class="list__item">
        механические способы — использование приспособлений, исключающих
        проникновение вредителя в жилище или его передвижение.
      </li>
    </ul>

    <h3>ДЕЗИНСЕКЦИЯ ПОМЕЩЕНИЙ ДЛЯ ОРГАНИЗАЦИЙ</h3>

    <p>
      Для производственных и промышленных объектов наша санитарная служба,
      выезжающая для проведения мероприятий по всей территории Москвы и
      Московской области, обычно разрабатывает план профилактических
      мероприятий, позволяющих провести дезинсекцию и держать санитарную
      обстановку под контролем. Приемлемые цены и возможность заключения
      договора на постоянной основе позволяют обеспечивать высокий уровень
      защиты от насекомых вне зависимости от места расположения, назначения
      объекта и его площади. При этом специалисты дезинсекционной службы
      определяют не только наиболее эффективные средства борьбы, но и
      целесообразность их применения.
    </p>

    <h1>PHOTO</h1>

    <h3>ДЕЗИНСЕКЦИЯ КВАРТИРЫ</h3>

    <p>
      Обработка от насекомых своими силами — процесс, способный превратиться в
      бег по замкнутому кругу, где едва уничтоженные вредители спустя некоторое
      время возвращаются в места своего обитания. А затраты, сопряженные с
      ведением этой борьбы, постепенно нарастают. И при ближайшем рассмотрении
      оказываются сопоставимы со стоимостью услуг дезинсекторов, которые в
      отличие от разрекламированных спреев, мелков и ловушек действительно
      гарантируют достижение желаемого результата. Так стоит ли превращать свою
      жизнь в вечную борьбу с паразитами, если вывести их с гарантией можно
      всего за один визит специалистов?
    </p>

    <h3>ДЕЗИНСЕКЦИЯ (ВЫВЕДЕНИЕ НАСЕКОМЫХ):</h3>

    <ul class="list">
      <li class="list">уничтожение постельных клопов</li>
      <li class="list">уничтожение тараканов</li>
      <li class="list">выведение моли</li>
      <li class="list">выведение ос</li>
      <li class="list">выведение муравьев</li>
      <li class="list">выведение мух</li>
      <li class="list">выведение мошек</li>
      <li class="list">обработка дачных участков от комаров и клещей</li>
      <li class="list">уничтожение шершней</li>
      <li class="list">истребление ос</li>
    </ul>
  </div>
</template>

<script>
export default {
  name: "disinsection",
};
</script>

<style scoped></style>
