<template>
  <div>
    <h1>ФУМИГАЦИЯ</h1>

    <h3>ЧТО ТАКОЕ ФУМИГАЦИЯ И ДЛЯ ЧЕГО ОНА ДЕЛАЕТСЯ</h3>

    <p>
      Фумигация представляет собой процесс уничтожения грызунов, насекомых и
      микроорганизмов путем применения ядовитых газов. Для проведения процедуры
      используются активные вещества – фумиганты. Сегодня такой способ защиты от
      вредителей является наиболее доступным и эффективным.
    </p>

    <h4>Фумигация</h4>
    <p>
      Основная задача фумигации – оперативно уничтожить насекомых, личинок
      насекомых и болезнетворные микроорганизмы.
    </p>

    <h3>ФУМИГАЦИЯ И МЕТОДЫ ПРОВЕДЕНИЯ</h3>

    <p>
      Фумигацию проводят несколькими способами, которые определяют конкретно для
      каждого объекта. Наиболее эффективной является поверхностная обработка
      площади объекта. Под методикой подразумевается, рассыпание или поджигание
      фумигантов в виде таблеток либо гранул по все площади объекта. Средство
      заполняет всю площадь помещения, поражая болезнетворные микроорганизмы
      насекомых и их личинки.
    </p>

    <p>
      Помещения, сады, стройматериалы, продукты питания обрабатывают методом
      окуривания (газации). Фумигант помещают в аппарат, где вещество доводится
      до состояния пара или газа, и равномерно наносят на обрабатываемую
      поверхность. Объект некоторое время должен находиться в герметичных
      условиях.
    </p>

    <h4>Стоимость процедуры от 5000р и зависит от площади помещения!</h4>
  </div>
</template>

<script>
export default {
  name: "fumigation",
};
</script>

<style scoped></style>
