<template>
  <div>
    <h1>Барьеры от насекомых</h1>

    <prices :service="prices"></prices>
    <h3>Минимальный замес от 1000руб.</h3>
    <p>
      Барьеры от насекомых – это современный метод защиты помещений от
      проникновения непрошенных гостей, которые устанавливаются при проведении
      мероприятий по дезинсекции или профилактической обработки. Не один житель
      многоквартирных домов не застрахован от проникновения вредителей,
      перебирающихся из соседних квартир. У насекомых очень хорошо развито
      обоняние, они просто могут уловить что-то интересное в вашей квартире,
      либо их травят не эффективными препаратами. Но прошли те времена, когда с
      этим недугом нельзя было ни чего поделать. Современные методы и препараты
      позволяют установить защиту «барьер», тем самым создав преграду, которая
      будет оберегать вас и ваших близких. Вы можете заказать «барьер» в
      комплексе с уничтожением насекомых или с профилактической обработкой.
    </p>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "bareryOtNasekomyh",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "барьер",
          price: "300 руб за м²",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
