<template>
  <div>
    <h1>Барьеры от насекомых</h1>

    <prices :service="prices"></prices>

    <p>
      Барьеры от насекомых – это современный метод защиты помещений от
      проникновения непрошенных гостей, которые устанавливаются при проведении
      мероприятий по дезинсекции или профилактической обработки. Не один житель
      многоквартирных домов не застрахован от проникновения вредителей,
      перебирающихся из соседних квартир. У насекомых очень хорошо развито
      обоняние, они просто могут уловить что-то интересное в вашей квартире,
      либо их травят не эффективными препаратами. Но прошли те времена, когда с
      этим недугом нельзя было ни чего поделать. Современные методы и препараты
      позволяют установить защиту «барьер», тем самым создав преграду, которая
      будет оберегать вас и ваших близких. Вы можете заказать «барьер» в
      комплексе с уничтожением насекомых или с профилактической обработкой.
    </p>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "bareryOtNasekomyh",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "Комната/моп/осмотр",
          price: "1500 руб",
        },
        {
          name: "1 к. кв.",
          price: "1700 руб",
        },
        {
          name: "2 к. кв.",
          price: "2400 руб",
        },
        {
          name: "3 к. кв.",
          price: "2800 руб",
        },
        {
          name: "4 к. кв.",
          price: "3500 руб",
        },
        {
          name: "5 к. кв.",
          price: "3900 руб + 400 руб последующая",
        },
        {
          name: "вагончик бытовка",
          price: "1500 руб",
        },
        {
          name: "барьер",
          price: "300 руб за м²",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
