<template>
  <div>
    <h1>Обработка холодным туманом</h1>

    <p>
      В настоящее время данный вид дезинсекции является самым эффективным.
      Генератор преобразует приготовленный раствор в маленькие капли (10-50
      микрон), распыляет их под давлением на расстояние от 2х до 10ти метров.
      Максимально возможное проникновение в труднодоступные места. Так же идет
      насыщение препаратами окружающего воздуха, который в последствии попадает
      в дыхательные пути вредителей. Во время обработки (в среднем все вместе
      занимает не более 40 минут) через некоторое время появляется туман,
      который осядет в течении полу часа. Заходить можно уже через 1 час.
    </p>

    <prices :service="prices"> </prices>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "obrabotkaHolodnymTumanom",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "Комната",
          price: "800",
        },
        {
          name: "1-комнатная квартира",
          price: "1000",
        },
        {
          name: "2-комнатная квартира",
          price: "800",
        },
        {
          name: "3-комнатная квартира",
          price: "800",
        },
        {
          name: "4-комнатная квартира",
          price: "800",
        },
        {
          name: "5-комнатная квартира",
          price: "800",
        },
        {
          name: "Вагончик-бытовка",
          price: "800",
        },
        {
          name: "Защита от проникновения (барьер)",
          price: "800",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
