<template>
  <div>
    <h1>Обработка холодным туманом</h1>

    <p>
      В настоящее время данный вид дезинсекции является самым эффективным.
      Генератор преобразует приготовленный раствор в маленькие капли (10-50
      микрон), распыляет их под давлением на расстояние от 2х до 10ти метров.
      Максимально возможное проникновение в труднодоступные места. Так же идет
      насыщение препаратами окружающего воздуха, который в последствии попадает
      в дыхательные пути вредителей. Во время обработки (в среднем все вместе
      занимает не более 40 минут) через некоторое время появляется туман,
      который осядет в течении полу часа. Заходить можно уже через 1 час.
    </p>

    <prices :service="prices"> </prices>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "obrabotkaHolodnymTumanom",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "Комната/моп/осмотр",
          price: "1500 руб",
        },
        {
          name: "1 к. кв.",
          price: "1700 руб",
        },
        {
          name: "2 к. кв.",
          price: "2400 руб",
        },
        {
          name: "3 к. кв.",
          price: "2800 руб",
        },
        {
          name: "4 к. кв.",
          price: "3500 руб",
        },
        {
          name: "5 к. кв.",
          price: "3900 руб + 400 руб последующая",
        },
        {
          name: "вагончик бытовка",
          price: "1500 руб",
        },
      ],
    };
  },

};
</script>

<style scoped></style>
