<template>
  <div>
    <h1>Уничтожение тараканов: обработка квартир от тараканов</h1>

    <p>
      Рыжий таракан (прусак) получил свое имя благодаря ошибочному
      предположению, что насекомое было завезено в Россию из Пруссии. Это один
      из самых распространенных синантропных видов, жизнь которого тесно связана
      с человеком. Тараканы очень выносливы и живучи – они способны до месяца
      прожить без пищи – и уничтожить их непросто. Они всеядны и, кроме своей
      привычной пищи – остатков человеческой еды, могут питаться бумагой,
      обувной кожей, текстилем, в крайнем случае съедают даже обычное мыло.
    </p>

    <p>
      Эти вредители являются переносчиками инфекций, острых кишечных заболеваний
      и могут заразить человека даже туберкулезом и дизентерией. Поэтому травля
      тараканов обязательное мероприятие, если вы обнаружили их где то рядом!
    </p>

    <p>
      На самом деле прусак родом из южной Азии, поэтому теплолюбивое насекомое в
      суровом климате выживает только в помещениях, отапливаемых круглый год.
    </p>

    <p>
      Живя рядом с человеком, они доставляют много хлопот и дискомфорта. А,
      учитывая возможный вред, уничтожение тараканов является срочным и
      безотлагательным мероприятием.
    </p>

    <p>
      Эффективноя травля прусаков своими силами провести крайне сложно. Как
      правило, бытовые средства дезинсекции от тараканов малоэффективны, а
      химикаты, приобретаемые в обычном магазине, лишь укрепляют их иммунную
      систему.
    </p>

    <div class="notice">
      <p>
        Запомните: действенные профессиональные препараты относятся к 3 и 4
        классам опасности и запрещены к свободной продаже населению, а
        качественная санобработка невозможна без специального оборудования!
      </p>
    </div>

    <ul>
      <li>Выезд за 1 час, обработка помещения – 40 минут</li>
      <li>Гарантия: 3 года</li>
      <li>График работы: круглосуточно</li>
      <li>
        Способы обработки: генератор холодного тумана, горячий туман,
        микрокапсулянт, механический распылитель
      </li>
      <li>Все способы обработки безопасные для людей и животных</li>
      <li>
        Работаем по договору и конфиденциально, ваши соседи ничего не узнают
      </li>
    </ul>

    <h3>Порядок действий</h3>

    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>

    <p><strong>На все в среднем уходит всего 40 минут.</strong></p>

    <h3>Подготовка к обработке:</h3>

    <ul>
      <li>Предоставить доступ внутрь спальных мест</li>
      <li>
        Быть готовыми уйти на 2-3 часа захватив с собой теплокровных животных.
      </li>
      <li>По возможности отодвинуть мебель от стен на 10-30 см</li>
    </ul>

    <h3>В основном встречаются три вида тараканов, которые нам докучают</h3>

    <ul>
      <li>ПРУСАК (имеет коричного-рыжий окрас);</li>
      <li>ТУРЕЦКИЙ (черный);</li>
      <li>реже АМЕРИКАНСКИЙ (белого цвета).</li>
    </ul>

    <p>
      Взрослая особь таракана достигает в длину от 10 мм до 2 см, имеются
      выраженные усики, шесть ножек. Отлично передвигаются по горизонтальным и
      вертикальным поверхностям. Могут совершать полеты на небольшие дистанции.
      Тараканы любят загрязненную территорию, где есть не мытая посуда, обильное
      количество бытового мусора, грязь и прочее. Но и чистота не застраховывает
      от появления данного вредителя, а препятствует свободному заселению.
    </p>

    <h3>Откуда взялись</h3>

    <p>
      Могут проникнуть через вентиляционные шахты, окна, сливные отверстия,
      трещины в стенах и потолках, с принесенными вещями. Для существования им
      достаточно тепла и пару капелек воды. Активны в основном ночью.
      Располагаются в основном в шкафах, расположенных на кухне, кладовых,
      ванной комнате, туалете и любых других скрытых местах. Вскоре разбредаются
      по комнатам. Тараканы оставляют после своей жизнедеятельности коричневые
      точки.
    </p>

    <p>
      Являются распространителями инфекций: гепатит инфекционный, сальмонеллез,
      полиомиелит (одна из опаснейших для детей), проказу, столбняк, трахому,
      дифтерию, дизентерию, лишай.
    </p>

    <h3>Рекомендуется</h3>

    <p>
      При обнаружении тараканов, мест их скопления, не в коем случае не начинать
      паниковать и обрабатывай тем что попадет под руку (сохраняем спокойствие).
      Аккуратно кладем все на свои места, не делаем поспешных действий и
      вызывает специалиста, который решит вашу проблему.
    </p>

    <h3>Интересные факты</h3>
    <ul>
      <li>
        Тараканы являются долгожителями нашей планеты, по словам экспертов они
        жили до динозавров и птиц!
      </li>
      <li>
        В далекие времена люди радовались, когда в доме заводились тараканы, это
        означало что у них есть тепло и еда.
      </li>
      <li>
        Существуют 4500 видов тараканов по всему миру, в нашем округе обитает
        около 45 видов.
      </li>
      <li>Могут не использовать органы дыхания до 45 минут.</li>
      <li>Одна самка может принести 250-350 маленьких тараканчиков.</li>
    </ul>


  </div>
</template>

<script>
export default {
  name: "unichtozhenieTarakanov",
};
</script>

<style scoped></style>
