<template>
  <div>
    <h1>Уничтожение тараканов: обработка квартир от тараканов</h1>
    <ul>
      <li>Выезд за 1 час, обработка помещения – 40 минут</li>
      <li>Гарантия: от 3 до 6 месяцев</li>
      <li>График работы: круглосуточно</li>
      <li>
        Способы обработки: генератор холодного тумана, горячий туман,
        микрокапсулянт, механический распылитель
      </li>
      <li>Все способы обработки безопасные для людей и животных</li>
      <li>
        Работаем по договору и конфиденциально, ваши соседи ничего не узнают
      </li>
    </ul>
    <prices :service="prices"></prices>

    <h2>Порядок действий</h2>
    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>
    <p>На все в среднем уходит всего 40 минут.</p>

    <h2>Подготовка к обработке</h2>

    <ul>
      <li>убрать всю пищевую посуду в полиэтиленовые мешки.</li>
      <li>
        быть готовыми уйти на 1 час захватив с собой теплокровных животных.
      </li>
      <li>по возможности отодвинуть мебель от стен на 10-30 см.</li>
    </ul>

    <h2>Тараканы</h2>
    <p>В основном встречаются три вида тараканов, которые нам докучают:</p>
    <ul>
      <li>ПРУСАК (имеет коричного-рыжий окрас);</li>
      <li>ТУРЕЦКИЙ (черный);</li>
      <li>реже АМЕРИКАНСКИЙ (белого цвета).</li>
    </ul>
    <p style="text-align: justify">
      Взрослая особь таракана достигает в длину от 10 мм до 2 см, имеются
      выраженные усики, шесть ножек. Отлично передвигаются по горизонтальным и
      вертикальным поверхностям. Могут совершать полеты на небольшие дистанции.
      Тараканы любят загрязненную территорию, где есть не мытая посуда, обильное
      количество бытового мусора, грязь и прочее. Но и чистота не застраховывает
      от появления данного вредителя, а препятствует свободному заселению.
      <v-img
        style="float: right"
        max-width="200px"
        :src="require('@/assets/servicePicrtutes/bug.jpg')"
      ></v-img>
    </p>

    <h2>Откуда взялись</h2>

    <p>
      Могут проникнуть через вентиляционные шахты, окна, сливные отверстия,
      трещины в стенах и потолках, с принесенными вещями. Для существования им
      достаточно тепла и пару капелек воды. Активны в основном ночью.
      Располагаются в основном в шкафах, расположенных на кухне, кладовых,
      ванной комнате, туалете и любых других скрытых местах. Вскоре разбредаются
      по комнатам. Тараканы оставляют после своей жизнедеятельности коричневые
      точки.
    </p>

    <h2>Чем опасны</h2>

    <p>
      Являются распространителями инфекций: гепатит инфекционный, сальмонеллез,
      полиомиелит (одна из опаснейших для детей), проказу, столбняк, трахому,
      дифтерию, дизентерию, лишай.
    </p>

    <h2>Рекомендуется</h2>
    <p>
      При обнаружении тараканов, мест их скопления, не в коем случае не начинать
      паниковать и обрабатывай тем что попадет под руку (сохраняем спокойствие).
    </p>
    <p>
      Аккуратно кладем все на свои места, не делаем поспешных действий и
      вызывает специалиста, который решит вашу проблему.
    </p>

    <h2>Интересные факты</h2>

    <p>
      Тараканы являются долгожителями нашей планеты, по словам экспертов они
      жили до динозавров и птиц! В далекие времена люди радовались, когда в доме
      заводились тараканы, это означало что у них есть тепло и еда.
    </p>
    <p>
      Существуют 4500 видов тараканов по всему миру, в нашем округе обитает
      около 45 видов. Могут не использовать органы дыхания до 45 минут.
    </p>

    <p>Одна самка может принести 250-350 маленьких тараканчиков.</p>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "unichtozhenieTarakanov",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "Комната/моп/осмотр",
          price: "1500 руб",
        },
        {
          name: "1 к. кв.",
          price: "1700 руб",
        },
        {
          name: "2 к. кв.",
          price: "2400 руб",
        },
        {
          name: "3 к. кв.",
          price: "2800 руб",
        },
        {
          name: "4 к. кв.",
          price: "3500 руб",
        },
        {
          name: "5 к. кв.",
          price: "3900 руб + 400 руб последующая",
        },
        {
          name: "вагончик бытовка",
          price: "1500 руб",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
