<template>
  <div>
    <h1>Уничтожение муравьёв</h1>

    <ul>
      <li>Выезд за 1 час, обработка помещения – 40 минут</li>
      <li>Гарантия: от 3 до 6 месяцев</li>
      <li>График работы: круглосуточно</li>
      <li>
        Способы обработки: генератор холодного тумана, горячий туман,
        микрокапсулянт
      </li>
      <li>Все способы обработки безопасные для людей и животных</li>
      <li>
        Работаем по договору и конфиденциально, ваши соседи ничего не узнают
      </li>
    </ul>

    <prices :service="prices"></prices>

    <h3>Порядок действий</h3>

    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>

    <h3>Подготовка к обработке</h3>

    <ul>
      <li>убрать всю пищевую посуду в полиэтиленовые мешки;</li>
      <li>
        быть готовыми уйти на 1 час захватив с собой теплокровных животных.
      </li>
    </ul>

    <h3>Как выглядят муравьи</h3>

    <p>
      В теле муравья выделяются три основных составляющих: голова и соединённые
      между собой тонкой талией грудь и брюшко. На груди у него шесть тонких
      лапок, оснащенных острыми коготками, позволяющие карабкаться по
      вертикальным поверхностям. С помощью запаха они опознают своих сородичей
      среди других насекомых, чувствуют пищу, дают сигнал тревоги. Зрение у этих
      насекомых развито только распознавать движение. Муравьи относятся к
      организованным насекомым с четко распределенными трудовыми обязанностями.
      Отличаются высокой живучестью и отлично приспосабливаются к не
      благоприятным условиям жизни. Есть матки, самцы, рабочие и солдаты
      защищающие всю колонию от врагов. На данный момент в мире изучено около 13
      000 видов, 300 из них живут в России.
    </p>

    <p>Самые популярные в нашей области это:</p>

    <ul>
      <li>Черный садовый муравей</li>
      <li>Малый лесной муравей</li>
      <li>Фараонов муравей (Домовой)</li>
      <li>Кроваво-Красный муравей</li>
    </ul>

    <h3>Откуда они взялись</h3>

    <p>
      Они ищут благоприятные условия для жизни, это тепло, большое обилие пищи,
      отсутствие внешних врагов. Если происходила борьба с насекомыми в соседней
      квартире, то они пришли к вам в поисках лучшего жилья.
    </p>

    <p>
      Проникают они через щели в стенах, полах, в дверные проемы, вентиляционные
      шахты, на одежде и вещах после отдыха на природе.
    </p>

    <h3>Осмотр</h3>

    <p>
      Этих маленьких насекомых можно встретить в мусорном ведре или рядом, на
      полках в ящиках с продуктами, около плинтусов и за ними, в ванной комнате,
      туалете, в жилых комнатах, везде где есть хотя бы маленький источник пищи.
    </p>

    <h3>Важно</h3>

    <p>
      Нельзя самому пытаться выгнать этих вредителей из своего дома, вы только
      заставите их спрятаться в более укромное место и профессионалам будет
      труднее вам помочь уничтожить их.
    </p>

    <h3>Чем они опасны</h3>

    <p>
      Рыжие лесные муравьи опасны своей ядовитой кислотой. Такие насекомые могут
      укусить человека и нанести раздражающий эффект на кожу. Укус Огненных
      муравьев вызывает термический ожог и в некоторых случаях анафилактический
      шок. Также эти насекомые переносчики инфекций, так как добывают пищу в
      мусоре, где большое количество опасных для человека бактерий, которые
      могут вызвать такие заболевание как: дизентерия, сальмонеллез, холера,
      являются разносчиками яиц глистов.
    </p>

    <h3>Интересные факты</h3>
    <p>
      Жители Африки не боятся так ядовитых змей, ни крупных хищников, ни пауков,
      как бродячих муравьев. Колонна из нескольких миллионов насекомых способна
      уничтожать практически все на своем пути. Когда жители деревень узнают,
      что на их поселение идет такая колонна, они бросают свои дома, забирают
      скот и уходят по дальше. Муравей-пуля считается самым выносливым к
      температуре и опасным из семейства муравьиных. Его укус сравним с пулевым
      ранением (в связи с этим в странах его обитания его называют
      муравей-24часа, убийцей). В каждом муравейнике может находиться как одна
      королева, так и несколько. Все зависит от многочисленности их колонии.
      Королеве достаточно один раз спарится, чтобы приносить потомство всю ее
      долгую жизнь (от 12 до 20 лет). Всего четыре вида существ на планете умеет
      разводить скот и выращивать растения (муравьи, термиты, короеды и люди).
      Муравьи не только выращивают грибы, но и удобряют их собственными
      пестицидами. Этим занимаются специально отобранные и обученные рабочие.
      Назначаются учителя, которые также обучают молодняк к разным видам работ.
    </p>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "unichtozhenieMuravjov",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "Комната/моп/осмотр",
          price: "1500 руб",
        },
        {
          name: "1 к. кв.",
          price: "1700 руб",
        },
        {
          name: "2 к. кв.",
          price: "2400 руб",
        },
        {
          name: "3 к. кв.",
          price: "2800 руб",
        },
        {
          name: "4 к. кв.",
          price: "3500 руб",
        },
        {
          name: "5 к. кв.",
          price: "3900 руб + 400 руб последующая",
        },
        {
          name: "вагончик бытовка",
          price: "1500 руб",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
