<template>
  <div>
    <h1>Уничтожение комаров</h1>

    <ul>
      <li>Выезд за 1 час, обработка помещения – 40 минут</li>
      <li>Гарантия: 3 года</li>
      <li>График работы: круглосуточно</li>
      <li>
        Способы обработки: генератор холодного тумана, горячий туман,
        микрокапсулянт, механический распылитель
      </li>
      <li>Все способы обработки безопасные для людей и животных</li>
      <li>
        Работаем по договору и конфиденциально, ваши соседи ничего не узнают
      </li>
    </ul>

    <prices :service="prices"></prices>

    <h3>Как быстро очистить помещение от комаров:</h3>

    <ul>
      <li>Оставляйте заявку на нашем сайте или по телефону;</li>
      <li>
        Наши специалисты оперативно с вами свяжутся и примут заказ в работу;
      </li>
      <li>
        В согласованные сроки к вам прибудет специалист и осмотрит помещения;
      </li>
      <li>Заключается договор на проведение дезинсекционных работ;</li>
      <li>Заключается договор на проведение дезинсекционных работ.</li>
    </ul>

    <h3>Обязательная подготовка жилья к обработке от комаров</h3>

    <ul>
      <li>
        По мере возможности, освободить плинтуса и стены, отодвинув мебель на
        15-20 см от стен;
      </li>
      <li>Все продукты и посуду для пищи убрать в полиэтиленовые мешки;</li>
      <li>
        Иметь возможность покинуть помещение минимум на 1 час. Присутствие
        животных во время обработки не допускается.
      </li>
    </ul>

    <h3>Места обитания комаров</h3>

    <p>
      Эти назойливые насекомые могут жить как на дачных участках, так и в
      многоквартирных домах. Обычно, выбирают для обитания места с большим
      уровнем влажности: подвалы, пруды, трубы, садовые емкости с водой.
      Питаются комары кровью человека и теплокровных животных.
    </p>

    <h3>Интересные факты</h3>

    <ul>
      <li>На данный момент известно около 3 тысяч видов москитов.</li>
      <li>Комары могут свободно передвигаться по водной поверхности.</li>
      <li>В поисках пропитания, комары могут пролетать до 70 км.</li>
      <li>
        Жало комара – сложный механизм, состоящий из шести разных трубочек.
      </li>
      <li>
        Кусают и пьют кровь только самки комаров, она необходима им для
        размножения.
      </li>
    </ul>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "unichtozhenieKomarov",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "Комната",
          price: "800",
        },
        {
          name: "1-комнатная квартира",
          price: "1000",
        },
        {
          name: "2-комнатная квартира",
          price: "800",
        },
        {
          name: "3-комнатная квартира",
          price: "800",
        },
        {
          name: "4-комнатная квартира",
          price: "800",
        },
        {
          name: "5-комнатная квартира",
          price: "800",
        },
        {
          name: "Вагончик-бытовка",
          price: "800",
        },
        {
          name: "Защита от проникновения (барьер)",
          price: "800",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
