<template>
  <div>
    <h1>Уничтожение блох</h1>

    <ul>
      <li>Выезд за 1 час, обработка помещения – 40 минут</li>
      <li>Гарантия: от 3 до 6 месяцев</li>
      <li>График работы: круглосуточно</li>
      <li>
        Способы обработки: генератор холодного тумана, горячий туман,
        микрокапсулянт
      </li>
      <li>Все способы обработки безопасные для людей и животных</li>
      <li>
        Работаем по договору и конфиденциально, ваши соседи ничего не узнают
      </li>
    </ul>

    <prices :service="prices"></prices>

    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>

    <h3>Подготовка к обработке</h3>

    <ul>
      <li>убрать всю пищевую посуду в полиэтиленовые мешки;</li>
      <li>
        быть готовыми уйти на 1 час захватив с собой теплокровных животных;
      </li>
      <li>по возможности отодвинуть мебель от стен на 10-30 см.</li>
    </ul>

    <h3>Блоха</h3>

    <p>
      Имеются множество видов блох, которые мало чем отличаются между собой.
      Тело блохи разделяется на три части: голова, тело (сплюснутое с боков,
      имеет щетины и шипы) и брюшко. Окрас от светло-коричневого до черных
      цветов. Оснащены 6 лапками имеющие коготки, две из которых длиннее
      остальных, расположенные в задней части тела, служащие для прыжков.
      Ротовой аппарат трубчатой формы, отлично приспособлен для питания кровью
      животного и человека. Блохи очень маленькие (от 1 до 6 мм).
    </p>

    <p>
      Существует около 2000 разновидностей, самые популярные виды в нашей
      области это:
    </p>

    <ul>
      <li>
        Человеческие – питаются кровью человека и животных, длина достигает до
        3мм.
      </li>
      <li>
        Кошачьи – в дикой природе живут в норках и гнездах, попавши в жилище
        обитают в подстилках животных, за плинтусами, так же отдают предпочтения
        к укусам человека, в длину достигают до 5 мм.
      </li>
      <li>
        Собачьи – более распространённый вид, могут наблюдутся не только у
        собак, но и у других животных, большую часть жизни находятся вне своего
        хозяина, длина достигает до 5мм.
      </li>
      <li>
        Крысиные – одни из опасных видов блох и довольно распространенных, в
        длину тело достигает до 3мм.
      </li>
      <li>
        Блоха живет от 2 до 4 месяцев, за это время она откладывает примерно
        около 500 яиц. После оплодотворения самка откладывает яйца партиями по
        6-10 штук в день, выстреливая их из себя на небольшие расстояния.
        Вылупляются от 3-15 дней, в зависимости от условий обитания.
      </li>
    </ul>

    <h3>Откуда взялись</h3>

    <p>
      Блохи, попавшие в жилые помещения очень аккуратны и адаптированные к
      разным опасностям. Благоприятные условия для обитания: теплые подвалы
      (оттуда и разбредаются по квартирам) в которые часто забегают гости
      (бездомные животные и крысы), крысы очень сильно помогают поддерживать
      популяцию блох.
    </p>

    <h3>Чем опасны</h3>

    <p>
      Являются возбудителями и переносчиками множества опасных болезней как:
      сальмонеллёз, чума, сыпной тиф, туляремия, энцефалит, гепатит,
      распространяют личинки глистов. Переносят на себе бактерии, так как
      обитают в подвалах и изначальной пищей для них является бездомные
      животные, крысы.
    </p>

    <h3>Интересные факты</h3>

    <ul>
      <li>
        В далеком прошлом из-за блох уничтожали представителей кошачьих, считая
        их главными разносчиками.
      </li>
      <li>
        Когда-то крысиные блохи являлись переносчиками бубонной чумы, из-за
        которой в свое время вымерла половина населения Европы.
      </li>
      <li>
        Блоха считается для своей массы очень сильным насекомым, может превышать
        свою ношу в 160раз.
      </li>
      <li>Прыжок в высоту превышает в 140-150 раз собственного роста.</li>
      <li>
        Интересный опыт: если посадить блоху в открытую банку, она спокойной из
        нее выпрыгнет, а если закрыть банку крышкой и подождать 2-3 дня, потом
        открыть, она будет прыгать в высоту равной половины высоты банки и ее
        потомство будет прыгать ровно так же.
      </li>
    </ul>

  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "unichtozhenieBloh",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "Комната/моп/осмотр",
          price: "1500 руб",
        },
        {
          name: "1 к. кв.",
          price: "1700 руб",
        },
        {
          name: "2 к. кв.",
          price: "2400 руб",
        },
        {
          name: "3 к. кв.",
          price: "2800 руб",
        },
        {
          name: "4 к. кв.",
          price: "3500 руб",
        },
        {
          name: "5 к. кв.",
          price: "3900 руб + 400 руб последующая",
        },
        {
          name: "вагончик бытовка",
          price: "1500 руб",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
