<template>
  <div>
    <h1>Уничтожение ос, шершней</h1>

    <prices :service="prices"></prices>

    <h3>Порядок действий</h3>

    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>

    <h3>В чем различие шершня с осой</h3>

    <p>
      Шершень отличается от осы большим размером тела, длинна его достигает 3.5
      см. Визуально по окрасу они очень похожи: яро желтые полосы на черном
      тельце, крупные крылья складывающийся вдоль туловища, голова у шершня
      больших размеров чем у меньшего брата.
    </p>

    <h3>Откуда они взялись</h3>

    <p>
      В поисках теплого и сухого места они исследуют местность и выбирают
      благоприятные условия для строительства улья. Под это подходит крыши
      строений, углубления в стенах, дупла деревьев, встретить этих полосатых
      насекомых можно практически везде.
    </p>

    <h3>Важно</h3>

    <p>
      Если вы обнаружили гнездо полосатых соседей не стоит пытаться уничтожить
      их самостоятельно, укус шершня может спровоцировать летальный исход, в
      отличие от пчелы особи осиных жалят несколько раз, особенно когда чуют
      угрозу себе и своему дому.
    </p>

    <p>
      После укуса: кожа краснеет, появляется жжение, температура, головная боль
      с головокружением, тошнота, слабость, потеря сознания, отек губ,
      затрудненная речь, повышение артериального давления. При появлении
      вышеперечисленных симптомов требуется срочно обратится к врачу.
    </p>

    <h3>Интересные факты</h3>

    <p>
      Самке шершня достаточно один раз оплодотвориться, чтобы всю свою жизнь
      откладывать яйца. Весной она ищет укромное, сухое место без сквозняка и
      начинает строить улей из нескольких сот, где и откладывает первые яйца.
    </p>

    <p>
      В мире существует более 20 видов шершней, схожих по образу жизни, но
      отличающихся по внешним признакам и рациону питания. Самым большим шершнем
      в мире является Азиатский шершень, его вес достигает 200 грамм и длинна до
      6 сантиметров.
    </p>

    <p>
      Укус шершня намного опаснее укуса осы, три взрослые особи способны убить
      человека, а десять и крупное рогатое животное.
    </p>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "unichtozhenieOsShershnej",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "до 10 соток",
          price: "280 руб/сотка",
        },
        {
          name: "до 15 соток",
          price: "250 руб/сотка",
        },
        {
          name: "до 30 соток",
          price: "220 руб/сотка",
        },
        {
          name: "до 50 соток",
          price: "170 руб/сотка",
        },
        {
          name: "до 80 соток",
          price: "120 руб/сотка",
        },
        {
          name: "до 100 соток",
          price: "110 руб/сотка",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
