<template>
  <div>
    <h1>Уничтожение клопов в квартирах</h1>

    <ul>
      <li>Выезд за 1 час, обработка помещения – 40 минут</li>
      <li>Гарантия: 3 года</li>
      <li>График работы: круглосуточно</li>
      <li>
        Способы обработки: генератор холодного тумана, горячий туман,
        микрокапсулянт
      </li>
      <li>Все способы обработки безопасные для людей и животных</li>
      <li>
        Работаем по договору и конфиденциально, ваши соседи ничего не узнают
      </li>
    </ul>

    <prices :service="prices"></prices>

    <h3>Порядок действий</h3>

    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>

    <p><strong>На все в среднем уходит всего 40 минут.</strong></p>

    <h3>Как выглядит клоп</h3>

    <p>
      Постельный клоп, кровососущее насекомое ведущее ночной образ жизни.
      Питается кровью человека и теплокровных животных. Имеет плоское тело, цвет
      от бело-желтого до темно коричного, зависит от стадии жизни. Личинки в
      виде маленьких белых рисинок. Активно передвигаются по горизонтальным и
      вертикальным поверхностям.
    </p>

    <h3>Подготовка к обработке:</h3>

    <ul>
      <li>Предоставить доступ внутрь спальных мест</li>
      <li>
        Быть готовыми уйти на 2-3 часа захватив с собой теплокровных животных.
      </li>
      <li>По возможности отодвинуть мебель от стен на 10-30 см</li>
    </ul>

    <h3>Признаки наличия клопов</h3>

    <p>
      Самым распространённым признаком является укусы, обычно это один или
      несколько красных точек на теле обнаруженные на утро, но не во всех
      случаях бывает следы, иногда их нет, виной этому разная реакция на
      вводимое обезболивающие насекомыми. В любом случае не будет лишним
      провести осмотр.
    </p>

    <h3>Осмотр</h3>

    <p>
      Нежданных «кровных братьев» следует искать в спальных местах (диван,
      кресло, кровать, матрас и т.д.…), любят они чистое дерево, швы,
      труднодоступные щели в местах соприкосновения деталей спального места,
      плинтуса, обои, не побрезгуют и картинами. Проводя осмотр обращайте
      внимание на черные слегка выпученные точки, обильное их количество
      свидетельствует о наличие гнезда. В 80% случаях клопы располагаются в
      шаговой доступности от своей еды, то есть вас. Если не можете провести
      самостоятельный осмотр, вы всегда можете вызвать профессионала, который
      его проведёт.
    </p>

    <h3>Важно</h3>

    <p>
      При обнаружении клопов, гнезд, не в коем случае не начинать паниковать и
      обрабатывать тем что попадёт под руку (сохраняем спокойствие). Аккуратно
      кладем все на свои места и вызываем специалиста!
    </p>

    <h3>К чему приводит самостоятельная борьба</h3>

    <p>
      Не знание порядка проведения мероприятий по дезинсекции влечет за собой
      печальные последствия! Не стоит опрыскивать мебель чем попало, клопы очень
      хорошо чувствуют запахи и просто будут изысканнее прятаться. Намазать
      ножки кровати, чтобы они не могли забраться на нее? Увы их это не
      остановит, они начнут лазить по стенам и прыгать на вас прямо с потолка, и
      там же создавать новые гнезда. Можно много рассказывать о том, чего нельзя
      делать, но скорее всего для того, кто читает эту статью, интересно как от
      них избавиться. Обратиться к специалистам! Если все же вы приняли решения
      выполнять обработку своими силами, можете приобрести у нас
      профессиональные препараты и готовые комплекты для самостоятельной
      обработки.
    </p>

    <h3>Интересные факты</h3>

    <ul>
      <li>
        Клопы являются переносчиками: бруцеллёз, риккетсия Бернета, оспа,
        гепатит B, туберкулёз, брюшной тиф и сибирскую язва.
      </li>
      <li>
        70 % людей не замечают укусов, следы на теле это последствия
        индивидуальной непереносимости и аллергической реакции.
      </li>
      <li>Были зафиксированы случаи психологических травм.</li>
      <li>В России водится приблизительно 800 видов клопов.</li>
      <li>
        Питаются не только человеческой кровью, им подходит любое теплокровное
        существо.
      </li>
      <li>Взрослая особь способна жить без еды до 500 дней.</li>
      <li>
        В течение 2-6 месяцев колония постельных клопов способна отложить до
        тысячи яиц. На жизнь одной самки приходится 500 яиц.
      </li>
      <li>
        Могут прятаться и откладывать яйца в любой электронной технике и шерсти
        домашних любимцев.
      </li>
    </ul>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "unichtozhenieKlopov",
  components: {Prices},
  data() {
    return {
      prices: [
        {
          name: "Комната",
          price: "800",
        },
        {
          name: "1-комнатная квартира",
          price: "1000",
        },
        {
          name: "2-комнатная квартира",
          price: "800",
        },
        {
          name: "3-комнатная квартира",
          price: "800",
        },
        {
          name: "4-комнатная квартира",
          price: "800",
        },
        {
          name: "5-комнатная квартира",
          price: "800",
        },
        {
          name: "Вагончик-бытовка",
          price: "800",
        },
        {
          name: "Защита от проникновения (барьер)",
          price: "800",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
