<template>
  <div>
    <h1>Уничтожение мокриц</h1>

    <ul>
      <li>Выезд за 1 час, обработка помещения – 40 минут</li>
      <li>Гарантия: от 3 до 6 месяцев</li>
      <li>График работы: круглосуточно</li>
      <li>
        Способы обработки: генератор холодного тумана, горячий туман,
        микрокапсулянт
      </li>
      <li>Все способы обработки безопасные для людей и животных</li>
      <li>
        Работаем по договору и конфиденциально, ваши соседи ничего не узнают
      </li>
    </ul>

    <prices :service="prices"></prices>

    <h3>Порядок действий</h3>

    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>

    <h3>Подготовка к обработке</h3>

    <ul>
      <li>убрать всю пищевую посуду в полиэтиленовые мешки;</li>
      <li>
        быть готовыми уйти на 1 час захватив с собой теплокровных животных.
      </li>
    </ul>

    <h3>Мокрица</h3>
    <p>
      Тело у мокриц овальной формы, сверху выпуклое. По бокам головы расположены
      глаза, имеются 14 ножек. Окрас от светло-серого до темных тонов коричного
      и черных цветов. Мокрицы относятся к отряду ракообразных, длинной бывают
      от 2мм до 1,2 см. Продолжительность жизни составляет от 9 до 12 месяцев. В
      нашей местности наблюдаются два распространенных вид мокриц:
    </p>
    <p>
      мокрица обыкновенная(броненосец) – в основном можно встретить в местах с
      повышенной влажностью: ванная, подвал, теплотрасса, погреб, в садах,
      парках, палисадниках и так далее. Имеют высокий, твёрдый панцирь темных
      цветов. Питаются растительной пищей.
    </p>
    <p>
      мокрица шероховатая – предпочитает обитать в тех же местах что и первый
      вид. Имеет более мягкий панцирь, передвигаются довольно быстро, без труда
      преодолевают любые преграды, целенаправленно переезжают с сырых подвалов,
      чердаков в жилище человека. Размножение двуполое, в любое время года.
    </p>

    <h3>Откуда они взялись</h3>

    <p>
      Мокрицы обитают в местах с повышенной влажностью, в жилых помещениях, это
      темные сырые подвалы, чердаки. Помимо повышенной влажность эти
      ракообразные любят высокие температуры 22-25°С.
    </p>
    <p>
      В квартиры пробираются, как и другие насекомые: через щели в полу, стенах,
      по санузлам и вентиляционным шахтам. В основном заселяются в ванной
      комнате, туалете и на кухне. Пищу они находят в любых помещениях: слои
      пыли, слизь на кафеле, так же не прочь отведать растения, упавшие листья,
      куски бумаги.
    </p>

    <h3>Чем опасны</h3>

    <p>
      Мокрица не представляет никакого вреда для человека, кроме дискомфорта.
      Возможно являются переносчиками грибка (не доказано).
    </p>

    <h3>Интересные факты:</h3>

    <ul>
      <li>
        Мокрицы относятся к отряду равноногих(ракообразный) в котором имеются
        3500 видов, живущие более 160 миллионов лет. По родству близка к
        креветкам или омарам.
      </li>
      <li>Кровь у мокриц голубого цвета.</li>
      <li>Благодаря наличию жабр может спокойной провести час в воде.</li>
      <li>
        В новой Зеландии вводится вид мокриц «Scyphax ornatus», которые обитают
        на песчаных пляжах и питаются утонувшими трупиками пчел.
      </li>
      <li>
        Самым крупным подвидом является водяная мокрица «Bathynomus giganteus»,
        обитает в ледяном мраке океанских глубин. Питается мертвыми китами.
        Имеет белый окрас, достигает 2х фунтов в длинну и весит как приличный
        омар.
      </li>
    </ul>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "unichtozhenieMokric",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "Комната/моп/осмотр",
          price: "1500 руб",
        },
        {
          name: "1 к. кв.",
          price: "1700 руб",
        },
        {
          name: "2 к. кв.",
          price: "2400 руб",
        },
        {
          name: "3 к. кв.",
          price: "2800 руб",
        },
        {
          name: "4 к. кв.",
          price: "3500 руб",
        },
        {
          name: "5 к. кв.",
          price: "3900 руб + 400 руб последующая",
        },
        {
          name: "вагончик бытовка",
          price: "1500 руб",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
