<template>
  <div>
    <h1>Уничтожение моли в доме или квартире</h1>

    <p>
      Появление в квартире или в доме насекомых-вредителей – неприятное событие.
      Моль способна нанести существенный ущерб гардеробу, коврам и мебели, но не
      всегда удается заранее предпринять действенные профилактические меры. Тем
      не менее, существует способ, который поможет уничтожить моль дома и
      избавиться от этого насекомого раз и навсегда. Уничтожение моли происходит
      безопасными препаратами, вещи и предметы интерьера останутся в целости и
      сохранности. Препарат без запаха и цвета.
    </p>
    <v-img
        style="float: right; margin: 10px"
        max-width="300px"
        max-height="200px"
        :src="require('@/assets/servicePicrtutes/mol.jpeg')"
    ></v-img>
    <h3>Чем опасна моль?</h3>

    <p>
      Основной ущерб наносит не взрослая, летающая, а ее ненасытные
      личинки-гусеницы. Они способны жить в вещах довольно долго, не превращаясь
      в бабочку, и постепенно приводя вещь в негодность. Взрослая моль, при
      этом, способна отложить до нескольких сотен яиц.
    </p>
  </div>
</template>

<script>
export default {
  name: "unichtozhenieMoli",
};
</script>

<style scoped></style>
