<template>
  <div>
    <h1>Уничтожение крыс</h1>

    <ul>
      <li>Размещение специализированной отравы-приманки</li>
      <li>
        Выгон грызунов химическим продувом под давлением помощью мобильного
        распылителя
      </li>
      <li>Монтаж ловушек</li>
      <li>Пролив химического отпугивателя</li>
    </ul>

    <prices :service="prices"></prices>

    <h3>Порядок действий</h3>

    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>

    <p>На все в среднем уходит всего до 40 минут.</p>

    <h3>Как выглядит крыса</h3>

    <p>
      Крыса — класс млекопитающих, отряда грызуны, семейство мышеобразные. Чаще
      всего серого и черного цвета. Тело взрослой особи достигает 30 см.,
      плотное и мускулистое. Вес взрослой особи может достигнуть до 900 грамм.
      Мордочка крысы вытянута, с длинным носом. Хвост как правило равен длине
      тела. Мощные лапки позволяют им преодолевать высоту в 0,8 метром в прыжке,
      а при опасности до 2х метров.
    </p>

    <h3>Откуда они взялись</h3>

    <p>
      По своей сути эти грызуны очень привязаны к дому человека, там всегда есть
      пища, теплое место для жилья. Появление крыс говорит о легком доступе к
      продуктам. Могут залезть с подвала, с чердака, через канализацию туалета.
      При обнаружении крысы у себя в жилище необходимо срочно принимать меры, не
      дожидаясь образования гнезда.
    </p>

    <h3>Чем питаются</h3>

    <p>
      Крысы всеядны. Каждая особь съедает в день около 25 грамм пищи. Рядом с
      людьми едят любые доступные продукты питания, а при их отсутствии не
      побрезгают и мылом, и картоном. Голодными данные вредители точно не
      останутся.
    </p>

    <h3>Размножение крыс</h3>

    <p>
      Крысы способны активно размножаться в любое время года, но самое большое
      потомство они приносят в теплое время года (весна, лето). Беременность
      длится чуть меньше месяца. Роды происходят в сделанном ими гнезде,
      утепленной бумагой, сухой травой, ватой и т.д. Самка рожает, как одного
      детеныша, так и двадцать. После рождения крыса может приносить потомство
      уже через полгода.
    </p>

    <h3>Чем они опасны</h3>

    <p>
      Крысы наносят человеку колоссальный ущерб, уничтожая продукты, нанося вред
      зданиям и электрической проводке, мебели и т.д. Крысы являются
      разносчиками 20 опасных инфекций (бешенство, чума, лептоспироз,
      сальмонеллез, трихинеллез, псевдотуберкулез и другие), 8 из этих болезней
      смертельны.
    </p>

    <h3>Интересные факты</h3>

    <ul>
      <li>Крыса появилась на 48 миллионов лет раньше, чем человек.</li>
      <li>Зафиксированный рекорд, который проплыла крыса – 29 км.</li>
      <li>С легкостью могут прогрызать бетон и металл.</li>
      <li>
        Пасюк может жить без воды дольше всех на земле, в том числе и дольше
        верблюда.
      </li>
      <li>Крысы умеют смеяться, факт.</li>
    </ul>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "unichtozhenieKrys",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "до 50м²",
          price: "3400 руб",
        },
        {
          name: "50 - 100м²",
          price: "3900 руб",
        },
        {
          name: "100-200м²",
          price: "4400 руб",
        },
        {
          name: "200-300м²",
          price: "4900 руб",
        },
        {
          name: "300-600м²",
          price: "16 руб/м²",
        },
        {
          name: "600-1000м²",
          price: "14руб./м²",
        },
        {
          name: "более 1000м²",
          price: "цена договорная",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
