<template>
  <div>
    <h1>Уничтожение мышей</h1>

    <ul>
      <li>Размещение специализированной отравы-приманки</li>
      <li>
        Выгон грызунов химическим продувом под давлением помощью мобильного
        распылителя
      </li>
      <li>Монтаж ловушек</li>
      <li>Пролив химического отпугивателя</li>
    </ul>

    <prices :service="prices"></prices>

    <h3>Порядок действий</h3>

    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>

    <h3>Мышь</h3>

    <p style="text-align: justify">
      В отличии от крысы мыши не могут похвастаться размерами. В зависимости от
      видов размеры колеблются от 5 до 17 см в длину, а с хвостом увеличивается
      вдвое. Их тело покрыто короткой шёрсткой. Цвет шерстки зависит от вида и
      среды обитания. Маленькая заостренная мордочка на которой имеются черные
      глазки. Короткие цепкие лапки помогают карабкаться по вертикальным
      поверхностям.
      <v-img
        style="float: right"
        max-width="200px"
        max-height="400px"
        :src="require('@/assets/servicePicrtutes/rat.jpg')"
      ></v-img>
    </p>

    <h3>Откуда они взялись</h3>

    <p>
      Мыши в поисках хорошего места для размножения и жизни проникают в любые
      строения и выбирают где теплее и больше пищи. В квартирах появляются через
      вентиляционные шахты, мусоропроводы, прогрызают щели в полах.
      Благоприятствует появлению этих грызунов не правильное хранение пищи,
      большое обилие мусора.
    </p>

    <h3>Осмотр</h3>

    <p>
      Мыши очень трусливы, поэтому они обитают в тихих укромных местах, всячески
      прячась от людей. Место их обитания нужно искать в темных местах, где
      животное будет чувствовать себя в безопасности, за шкафами, в плинтусах, в
      ванной, в туалете между трубами, на кухне, в местах скопления мусора,
      старых вещах, коробках и т.д.
    </p>

    <h3>Важно</h3>

    <p>
      Самостоятельная, не профессиональная попытка уничтожения грызунов приводит
      к привыканию и адаптации к средствам уничтожения. Рекомендуется вызвать
      профессионала и сделать качественную дератизацию.
    </p>

    <h3>Чем они опасны</h3>

    <p>
      Мыши переносчики многих инфекций и болезней на своих лапках. Некоторые из
      них очень опасны для человека.
    </p>

    <h3>Интересные факты</h3>

    <ul>
      <li>Сахар и фрукты мыши любят больше чем сыр.</li>
      <li>У мышей суставы устроены и состоят так же, как и у людей.</li>
      <li>
        Могут вообще обходится без воды, получая ее от расщепления углеводов в
        организме.
      </li>
      <li>
        У большинства видов отсутствует ключица, поэтому они могут пролазить
        через очень узкие щели.
      </li>
      <li>
        Слово мышь произошло от индоевропейского языка обозначающее слово (вор).
      </li>
    </ul>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "unichtozhenieMyshej",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "до 50м²",
          price: "3400 руб",
        },
        {
          name: "50 - 100м²",
          price: "3900 руб",
        },
        {
          name: "100-200м²",
          price: "4400 руб",
        },
        {
          name: "200-300м²",
          price: "4900 руб",
        },
        {
          name: "300-600м²",
          price: "16 руб/м²",
        },
        {
          name: "600-1000м²",
          price: "14руб./м²",
        },
        {
          name: "более 1000м²",
          price: "цена договорная",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
