<template>
  <div>
    <h1>О компании</h1>
    <v-img
      :aspect-ratio="16 / 9"
      height="350"
      src="https://xn-----7kcamglvgef3bcdcac6akfge0ah1h1f.xn--p1ai/wp-content/uploads/2018/08/bg8.jpg"
      class="white--text align-end"
      gradient="to bottom, rgba(0,0,0,.1), rgba(0,0,0,.5)"
    >
      <v-card-title>
        <h2>
          Дезинсекция, дезинфекция, дератизация <br> Москва и Московская обл.
        </h2>
      </v-card-title>

    </v-img>
    <p>
      Добро пожаловать на сайт компании ПрофДезСервис - службы по уничтожению
      клопов, тараканов, муравьев, крыс и многих других синатропных насекомых и
      грызунов.
    </p>
    <p>
      Наша компания работает c 2017 года и оказывает услуги по дезинсекции,
      дезинфекции, дератизации и дезодорации на различных объектах, как для
      физических, так и для юридических лиц.
    </p>
    <p>
      При всех своих достоинствах жизнь в мегаполисе имеет и недостатки. Часто
      жители Москвы и Московской области сталкиваются с насекомыми в своих
      квартирах, грызунами на улицах и в подвалах домов.. Несвоевременное
      обращение в санитарную службу может привести к вспышкам различных
      заболеваний и инфекций, поэтому не откладывайте .
    </p>
    <h4>24 часа в сутки, 7 дней в неделю, 365 дней в году!</h4>
  </div>
</template>

<script>
export default {
  name: "aboutUs",
};
</script>

<style scoped></style>
