<template>
  <div>
    <h1>О компании</h1>
    <v-img
      :aspect-ratio="16 / 9"
      height="350"
      :src="require('@/assets/main.jpg')"
      class="white--text align-end"
      gradient="to bottom, rgba(0,0,0,.1), rgba(0,0,0,.5)"
    >
      <v-card-title>
        <h2>
          Дезинсекция, дезинфекция, дератизация <br />
          Москва и Московская обл.
        </h2>
      </v-card-title>
    </v-img>
    <p>
      Добро пожаловать на сайт компании ПрофДезСервис - службы по уничтожению
      клопов, тараканов, муравьев, крыс и многих других синантропных насекомых и
      грызунов.
    </p>
    <p>
      Наша компания работает c 2017 года и оказывает услуги по дезинсекции,
      дезинфекции, дератизации и дезодорации на различных объектах, как для
      физических, так и для юридических лиц.
    </p>
    <p>
      При всех своих достоинствах жизнь в мегаполисе имеет и недостатки. Часто
      жители Москвы и Московской области сталкиваются с насекомыми в своих
      квартирах, грызунами на улицах и в подвалах домов. Несвоевременное
      обращение в санитарную службу может привести к вспышкам различных
      заболеваний и инфекций, поэтому не откладывайте.
    </p>
    <h4>Компания предоставляет гарантию 3-6 месяцев</h4>

    <h3>ПОЧЕМУ ДОВЕРЯЮТ НАМ?</h3>

    <p>
      Специалисты, занятые в нашей компании – мастера своего дела. У нас нет
      случайных людей, мастера имеют опыт не один год.
    </p>

    <p>
      За время работы мы накопили огромное количество положительных отзывов.
      Имеем постоянных клиентов, которые заинтересованы в профилактическом
      поддержании чистоты в различных видах помещений. Нас рекомендуют друзьям и
      знакомым, потому что мы ценим каждого клиента.
    </p>

    <p>
      Деятельность нашей компании позволяют предлагать Вам весь комплекс по
      защите от неприятных «сожителей», поддерживать в жилом или рабочем
      помещении требуемые санитарно-гигиенические нормы, а также желаемый
      уровень комфорта.
    </p>

    <p>
      Работаем в любом районе Москвы, также выезжаем и за ее пределы. Приедем
      навести чистоту в любую точку Московской области.
    </p>

    <p>
      Узнать более подробно о каждом методе обработки Вы можете на нашем сайте.
      Остались вопросы или хотите вызвать нашу команду? Свяжитесь с нами, и мы
      оперативно окажем помощь!
    </p>

    <h4>Работаем ежедневно Пн.-Вс.: 9:00 – 20:00</h4>

    <v-row>
      <v-col
        v-for="(image, i) in images"
        :key="i"
        class="d-flex child-flex"
        cols="4"
      >
        <v-img :src="image" aspect-ratio="1" class="grey lighten-2"></v-img>
      </v-col>
    </v-row>
  </div>
</template>

<script>
export default {
  name: "aboutUs",
  data() {
    return {
      images: [
        require("@/assets/aboutUs/photo_2022-07-19 23.44.16.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.18.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.20.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.22.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.25.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.28.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.30.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.32.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.33.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.35.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.37.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.39.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.41.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.43.jpeg"),
        require("@/assets/aboutUs/photo_2022-07-19 23.44.44.jpeg"),
      ],
    };
  },
};
</script>

<style scoped></style>
