<template>
  <div>
    <h1>О компании</h1>

    <p>
      Добро пожаловать на сайт компании ПрофДезСервис - службы по уничтожению
      клопов, тараканов, муравьев, крыс и многих других синатропных насекомых и
      грызунов.
    </p>
    <p>
      Наша компания работает c 2017 года и оказывает услуги по дезинсекции,
      дезинфекции, дератизации и дезодорации на различных объектах, как для
      физических, так и для юридических лиц.
    </p>
    <p>
      При всех своих достоинствах жизнь в мегаполисе имеет и недостатки. Часто
      жители Москвы и Московской области сталкиваются с насекомыми в своих
      квартирах, грызунами на улицах и в подвалах домов.. Несвоевременное
      обращение в санитарную службу может привести к вспышкам различных
      заболеваний и инфекций, поэтому не откладывайте .
    </p>
    <h4>24 часа в сутки, 7 дней в неделю, 365 дней в году!</h4>
  </div>
</template>

<script>
export default {
  name: "aboutUs",
};
</script>

<style scoped></style>
