<template>
  <div>
    <h1>Цены на услуги</h1>

    <prices
      :service="disinsection"
      title="СТОИМОСТЬ УСЛУГ ПО ДЕЗЕНСЕКЦИИ ДЛЯ КВАРТИР.ОБРАБОТКА ОТ ОДНОГО ИЗ ВИДОВ НАСЕКОМЫХ (КЛОПОВ, ТАРАКАНОВ, МУРАВЬЕВ, БЛОХ, ЧЕШУЙНИЦ, МОКРИЦ, ЖУЧКОВ, МОЛИ, КОЖАЕДА, МУХ И ЛЮБЫХ ДРУГИХ ВРЕДИТЕЛЕЙ)"
    ></prices>

    <prices
      :service="secondPrices"
      title="СТОИМОСТЬ НА ОБРАБОТКУ ЗЕМЕЛЬНЫХ УЧАСТКОВ ОТ ПОЛЗАЮЩИХ ЧЛЕНИСТОНОГИХ (КЛЕЩИ(АКАРИЦИДНАЯ ОБРАБОТКА), МУРАВЬИ, КОМАРОВ, ОС И Т.Д.)"
    ></prices>

    <prices
      :service="dАeratization"
      title="СТОИМОСТЬ УСЛУГ ПО ДЕРАТИЗАЦИИ ПОМЕЩЕНИЯ"
    ></prices>

    <prices
      :service="deratization"
      title="СТОИМОСТЬ УСЛУГ ПО ДЕЗЕНФЕКЦИИ КВАРТИР"
    ></prices>

    <h4>
      Скидки пенсионерам, многодетным семьям, льготным категориям граждан - 10%
    </h4>

    <h3>Стоимость выезда за МКАД оплачиваеться отдельно</h3>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "pricesComponent",
  components: { Prices },
  data() {
    return {
      disinsection: [
        {
          name: "Комната/моп/осмотр",
          price: "1500 руб",
        },
        {
          name: "1 к. кв.",
          price: "1700 руб",
        },
        {
          name: "2 к. кв.",
          price: "2400 руб",
        },
        {
          name: "3 к. кв.",
          price: "2800 руб",
        },
        {
          name: "4 к. кв.",
          price: "3500 руб",
        },
        {
          name: "5 к. кв.",
          price: "3900 руб + 400 руб последующая",
        },
        {
          name: "вагончик бытовка",
          price: "1500 руб",
        },
      ],

      secondPrices: [
        {
          name: "1 сотка",
          price: "500 руб",
        },
        {
          name: "10 соток",
          price: "5000 руб + 350 руб последующая",
        },
        {
          name: "30 соток",
          price: "11650 руб + 250 руб последующая",
        },
        {
          name: "50 соток",
          price: "17350 руб + 100 руб последующая",
        },
        {
          name: "100 соток",
          price: "22250 руб + 2000 руб последующая",
        },
        {
          name: "3 гектара",
          price: "32200 руб + 2000 руб последующий",
        },
      ],

      deratization: [
        {
          name: "до 50м²",
          price: "3400 руб",
        },
        {
          name: "50 - 100м²",
          price: "3900 руб",
        },
        {
          name: "100-200м²",
          price: "4400 руб",
        },
        {
          name: "200-300м²",
          price: "4900 руб",
        },
        {
          name: "300-600м²",
          price: "16 руб/м²",
        },
        {
          name: "600-1000м²",
          price: "14руб./м²",
        },
        {
          name: "более 1000м²",
          price: "цена договорная",
        },
      ],

      disinfection: [
        {
          name: "Комната/моп",
          price: "2000 руб",
        },
        {
          name: "1 к. кв.",
          price: "2500 руб",
        },
        {
          name: "2 к. кв.",
          price: "3000 руб",
        },
        {
          name: "3 к. кв.",
          price: "3500 руб",
        },
        {
          name: "4 к. кв.",
          price: "4000 руб",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
