<template>
  <div>
    <h1>Борьба с паршой</h1>

    <ul>
      <li>Выезд за 1 час, обработка помещения – 40 минут</li>
      <li>Гарантия: 3 года</li>
      <li>График работы: круглосуточно</li>
      <li>
        Способы обработки: генератор холодного тумана, горячий туман,
        микрокапсулянт
      </li>
      <li>Все способы обработки безопасные для людей и животных</li>
      <li>
        Работаем по договору и конфиденциально, ваши соседи ничего не узнают
      </li>
    </ul>

    <prices :service="prices"></prices>

    <h3>Порядок действий</h3>

    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>

    <h3>Подготовка к обработке</h3>

    <ul>
      <li>убрать всю пищевую посуду в полиэтиленовые мешки;</li>
      <li>
        быть готовыми уйти на 1 час захватив с собой теплокровных животных;
      </li>
      <li>по возможности отодвинуть мебель от стен на 10-30 см.</li>
    </ul>

    <h3>Уничтожение парши на участке</h3>

    <p>
      Хотя бы раз в своей жизни, садовод или огородник встречался с опасной
      болезнью растений-паршой. Болезнь вызывается патогенными грибами, а также
      бактериями. Парша поражает поверхностные ткани листьев, плодов, цветков и
      клубней. Болезни подвержены многие растения, имеющие сельскохозяйственное
      значение. Наибольший ущерб причиняется паршой яблони и груши, а также
      картофели. Парша свеклы, вишни и других культур наносит меньший ущерб.
    </p>

    <h3>Как парша возникает:</h3>
    <p>
      Болезнь возникает по причине неглубокой посадки и доступа воздуха к
      клубням, при неправильном внесении извести и древесной золы в почву.
      Проявляет себя в бедных влагой почвах. Споры попадают в клубень через
      механические повреждения кожуры. Пораженный овощ беден минералами,
      витаминами и аминокислотами.
    </p>

    <h3>Проявление паршевой болезни может выглядеть как:</h3>

    <ul>
      <li>отшелушивание кутикулы листьев;</li>
      <li>появление «бородавок»;</li>
      <li>расслаивание кожицы плодов;</li>
      <li>возникновение чёрных или оливково-бурых пятен;</li>
      <li>образование пустул.</li>
    </ul>

    <p>
      Активность грибка проявляется весной при температуре воздуха 12 ºC в
      условиях таяния снега. В летнее время развитию парши способствуют частые
      росы, туманы и дожди; при слишком густой посадке
    </p>

    <p>
      Опасность парши для растений и плодовых деревьев состоит в лёгкости её
      распространения.
    </p>

    <p>
      Следующий этап развития болезни обычно наблюдается на плодах и цветках
      поражённого растения, которые портятся, меняют форму, цвет, гниют. Часто
      сначала появляются тёмные пятна с белыми ободками, впоследствии
      увеличивающимися. Если болезнь также поразила ствол дерева, кора на нём
      начинает шелушиться и портиться, а также вздуваться, лопаться и
      растрескиваться.
    </p>

    <h3>Какие растения подвергаются заражению?</h3>

    <p>
      пасное инфекционное заболевание распространяется на множество видов
      растений и деревьев, ведь у каждого вида существует свой возбудитель
      парши. Поражению и разрушительному воздействию подвергаются листья, цветы,
      кора, плоды, другие части растений/деревьев/кустов.
    </p>

    <h3>Рассмотрим деревья, часто поражаемые паршой:</h3>

    <ul>
      <li>
        Яблони и груши. Парша поражает культуру, начиная с листьев, на внешней
        стороне которых появляются светлые зеленовато-болотные пятна. Если они
        покрыты налётом, значит, это место содержит большое количество грибных
        спор. После того, как налёт исчезает, появляется корка, похожая на
        пробковый материал. Грушевые листья покрываются признаками наличия
        заболевания, начиная с внутренней стороны и молодых побегов. Плоды тоже
        покрываются пятнами, окраска которых ближе к черной, расти прекращают. В
        пятнах образуются трещины, служащие воротами для проникновения других
        грибков.
      </li>
      <li>
        Абрикосы, персики, сливы и вишни. Косточковые деревья подвергаются
        заражению реже яблонь и груш, но также страдают от этого
        распространённого заболевания. Характеризуется оно появлением буроватых
        пятен без чёткого контура.
      </li>
      <li>
        Черешня, алыча. Данные плодовые деревья, произрастающие в наших широтах,
        имеют похожую картину развития парши другим деревьям, поэтому и
        профилактику либо лечение следует проводить аналогично.
      </li>
      <li>
        Апельсины и лимоны. Если побеги она поразила рано – рост их замедлится.
        Завязи опадут. Если из них все-таки появятся плоды, то развиваться будут
        они плохо и уродливостью своей не способны обрадовать взгляды хозяев.
      </li>
    </ul>

    <h3>Кусты, поражаемые паршой:</h3>

    <ul>
      <li>
        Крыжовник и смородина. Пятна на нем похожи по своему внешнему виду на
        болезнь мучнистую росу.
      </li>
    </ul>

    <h3>Другие культуры:</h3>

    <p>
      Что касается паршевой болезни, развивающейся на других культурах, она
      выражается следующим образом:
    </p>

    <ul>
      <li>
        Картофель. Болезнь наиболее часто наблюдается на клубнях и выглядит как
        корочка и пробка. После обнаружения её не стоит снова использовать
        данный участок для выращивания картофеля в течение четырёх-пяти лет. При
        глубокой форме наблюдаются на более взрослых клубнях язвы глубиной 3-5
        миллиметров, кожура вокруг которых разорвана. Плоская форма характерна
        преимущественно для молодых клубней: язвочки и коросты не высовываются
        над поверхностью и не погружаются ниже ее уровня.
      </li>
      <li>
        Огурцы. У этих культур в первую очередь парша воздействует на лист
        растения, который постепенно покрывается светлыми небольшими пятнышками.
      </li>
      <li>
        Свёкла. Парша может проявится также на свёкле, хотя считается, что такие
        случаи происходят реже. В этом случае корнеплод (его «мясистая» часть)
        поражается выступающими над поверхностью наслоениями или корочками,
        покрывающими его.
      </li>
    </ul>

    <h3>Какая бывает обработка?</h3>

    <p>
      Инфекция приводит к деформации листьев, появлению сухих пятен на самом
      растении и на его плодах. Пораженные плоды долго не пролежат и быстро
      начнут гнить. Так что вряд ли придется ими лакомиться зимой. Чтобы
      справиться с болезнью придется обрабатывать как сами деревья, так и почву
      под ними.
    </p>

    <h4>Профилактическая</h4>

    <p>
      Существуют методы профилактики, позволяющие предотвратить заболевание или
      его широкое распространение. Для этого понадобится:
    </p>

    <ul>
      <li>подрыхлить грунт вокруг стволов;</li>
      <li>своевременно убрать опавшие листья;</li>
      <li>
        проводить регулярный осмотр растений и удалять подсохшие ветки и листья;
      </li>
      <li>своевременно прореживать и обрезать деревья и кустарники;</li>
      <li>использовать удобрения с карбонатом калия, фосфором и кремнием.</li>
    </ul>

    <p>
      Профилактическая обработка проводится даже если никаких признаков
      заболевания не видно и деревья хорошо плодоносят.
    </p>

    <h4>Лечебная</h4>

    <p>
      Для лечения парши растения опрыскивают фунгицидами. Это наиболее
      эффективный метод борьбы с болезнью. Вылечить инфекцию в один прием не
      получиться. Понадобится системный подход. Лечение проводится в несколько
      этапов:
    </p>

    <ul>
      <li>Фаза зеленого конуса. (когда почки лопнули, но листьев еще нет)</li>
      <li>Фаза розового конуса. (летнее время)</li>
      <li>Период, когда деревья сбросят листву.</li>
      <li>Обработка в зависимости от поры года</li>
    </ul>

    <p>
      Чтобы полностью справиться с болезнью – применяйте комплексный подход.
      Вести борьбу придется круглый год. Особенно активно растения обрабатывают
      в осенний и весенний период. Если же вам пришлось вести борьбу с грибковой
      инфекцией, помните, что следует применять широкий комплекс мер и
      чередовать различные препараты, так как споры грибка быстро привыкают к
      какому-то одному средству и хуже поддаются лечению.
    </p>

    <p>
      При сильном поражении листья засыхают и опадают, нарушается водный баланс
      растения, что негативно сказывается на плодоношении не только текущего, но
      и следующего года. Пораженные бутоны и цветки тоже опадают, а парша плодов
      делает их уродливыми. Кроме того, при хранении плоды подвергаются гнилям,
      возбудители которых проникают через трещины в кожуре, возникшие в
      результате развития парши.
    </p>

    <h3>Как бороться с паршой, используя агротехнические приемы?</h3>

    <p>
      Необходимо своевременно убирать из-под кустов и деревьев опавшие листья и
      перекапывать почву в приствольных кругах. В течение вегетационного периода
      как можно чаще осматривайте деревья, чтобы не пропустить начало поражения
      болезнью. Подозрительные листья и плоды немедленно удаляйте. Не
      пропускайте ежегодную прореживающую обрезку кустов и деревьев, поскольку в
      загущенных кронах парша развивается намного быстрее. Проводите внекорневые
      подкормки растений удобрениями на основе карбоната калия, фосфора и
      кремния
    </p>

    <p>
      Пораженные побеги нужно срезать, опавшие листья и плоды собирать и
      сжигать, сорную траву выпалывать – приствольные круги деревьев нужно
      содержать в чистоте. Осенью почву под деревьями перекапывают. Ранней
      весной проводят санитарную и прореживающую обрезку крон. какие бывают
      болезни яблонь и их лечение
    </p>

    <p>
      Прекращают обработки не позднее, чем за месяц до сбора урожая. В годы,
      когда парша поражает деревья в массовом порядке, нужно провести еще одну
      обработку деревьев
    </p>

    <h3>Средства от парши</h3>

    <p>
      Для лечения растений от парши используют фунгициды, которые относятся к
      третьему или четвертому классу опасности, поскольку они не формируют
      стойких соединений, проникающих сквозь кожицу и накапливающихся в плодах.
      Какой из них предпочесть, зависит от многих факторов, поэтому каждый
      решает для себя этот вопрос самостоятельно. Мы же напоминаем вам, что в
      борьбе с паршой применяют препараты Хорус, Скор, Раек, Строби, Абига-Пик,
      Фитофлавин, бордоскую смесь и медный купорос.
    </p>

    <h3>Меры профилактики парши.</h3>

    <ul>
      <li>
        Планируя заложить сад, анализируйте характеристики будущих
        питомцев-деревьев. Сажать лучше сорта, которые являются более
        устойчивыми к парше. Если хочется большего разнообразия – размещайте
        саженцы сортов, менее устойчивых к парше, отдельной группой поодаль от
        остальных.
      </li>
      <li>Опавшую листву и пораженные побеги необходимо уничтожать.</li>
      <li>Опрыскивайте деревья фунгицидами.</li>
      <li>
        Мочевина тоже защищает садовые деревья от парши. Изготавливаете
        4,5-5%-ный раствор и опрыскиваете их за одну-две недели до массового
        сброса листвы. А сброшенные листья можно обрызгать 7-10%-ным раствором,
        однако строго следите, чтобы он не попал на полезные растения.
      </li>
    </ul>

    <p>
      Парша-это опасное заболевание растений, которые быстро распространяется на
      все культуры на вашем участке. Заболевание приносит вред и плодам, ради
      которых и сажают деревья, кустарники и другие культуры. Самым эффективным
      и простым способом от парши будет обработка участка.
    </p>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "borbaSParshoj",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "до 10 соток",
          price: "280 руб/сотка",
        },
        {
          name: "до 15 соток",
          price: "250 руб/сотка",
        },
        {
          name: "до 30 соток",
          price: "220 руб/сотка",
        },
        {
          name: "до 50 соток",
          price: "170 руб/сотка",
        },
        {
          name: "до 80 соток",
          price: "120 руб/сотка",
        },
        {
          name: "до 100 соток",
          price: "110 руб/сотка",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
