<template>
  <div>
    <h1>Уничтожение кротов</h1>

    <ul>
      <li>Размещение по лункам специализированной отравы-приманки</li>
      <li>
        Выгон кротов химическим продувом под давлением с помощью мобильного
        распылителя
      </li>
      <li>Монтаж ловушек (требуются регулярные проверки)</li>
      <li>
        Размещение кислородных капсул в кротовины с дальнейшей блокировкой
      </li>
    </ul>

    <prices :service="prices"></prices>

    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>
    <p>На все в среднем уходит всего 40 минут.</p>

    <h3>Крот</h3>
    <v-img
      style="float: right; margin: 10px"
      max-width="400px"
      max-height="600px"
      :src="image"
    ></v-img>

    <p>
      Крот-это небольшое млекопитающее, которое входит в отряд
      землеройкообразных и относятся к семейству кротовых. Крот достигает длины
      до 20 см, вес от 10 до 300 грамм. У этих млекопитающих отсутствуют глаза и
      ушные раковины. Имеют окрас от светло-серого до черного цвета. Имеют 4
      конечности, из которых передние две развиты намного лучше, чем задние,
      форма головы у крота имеет коническую форму, нос слегка вытянутый,
      присутствует хвост. У кротов также имеется мех, который растет строго
      перпендикулярно коже, что в свою очередь очень помогает передвигается им
      под землей. Существует более 40 видов кротов, в нашей местности в основном
      обитают: малая могера, большая могера, крот слепыш, малый крот,
      обыкновенный крот.
    </p>

    <h3>Откуда взялись</h3>

    <p>
      Кроты приходят на участки: с лесов и лугов. Постоянно находятся в поисках
      пищи, питаются дождевыми червями и прочими насекомыми. Местности, на
      которых не происходит искусственное орошение, чаще всего засыхают и
      дождевые черви с насекомыми уходят, а кроты начинают искать новое место
      для обитания. Что может быть лучше, чем ухоженный участок с рыхлой почвой
      и большим количеством пищи. Они не будут жить в песчаной почве или в
      болотистой местности.
    </p>

    <h3>Размножение</h3>

    <p>
      Самцы-кроты по своей натуре являются одиночками и яростно защищают свою
      территорию от незваных гостей. Начинают искать общение с самкой только в
      брачный период, хорошего семьянина из него не выйдет, самец силой загоняет
      самку в свое жилище и после несколько прожитых дней, самка уходит как
      можно дальше. Начинает строить свое собственное жилище и вынашивает
      потомство, главной задачей для самки является спрятаться от самца на
      безопасное расстояния, так как самец может полакомится как своими
      детенышами, так и самкой. Брачные период у кротов наступает сразу после
      таяния снегов. Беременность составляет 35-40 дней, плодоносность 5-7
      детёнышей.
    </p>

    <h3>Важно</h3>

    <p>
      Кроты питаются дождевыми червями и прочими насекомыми. Вред растениям
      приносят многочисленные тоннели, выкапываемые вредителем. В процессе
      выкапывания повреждаются корни, высыхают, и растение погибает. Долгое
      пребывание этих млекопитающих на участке приводит к постепенному снижению
      плодовитости почвы. Поедают огромное количество дождевых червей, которые
      благоприятно влияют на почву. Самостоятельная борьба обычно приводит к
      тому, что кроты начинают глубже обустраиваться под вашим участком,
      выпихивая больше земли, чем было.
    </p>

    <h3>Интересные факты</h3>
    <p>
      Кроты очень интересные млекопитающее, ученные до сих пор изучают их, из-за
      скрытного образа жизни. У кротов есть своя камера хранения в которую они
      складывают дождевых червей на черный день, в камере черви хранятся
      довольно долгое время. Когда наступают холода и возникают проблемы с
      поиском пищи, кроты в своих подземных лабиринтах пируют, поедая свои
      запасы.
    </p>
    <p>
      Много было зафиксировано случаев при раскапывании кротовьих лабиринтов,
      находили в более 2х килограмм запасов червей.
    </p>
    <p>
      Идеально развиты обаяние и слух, благодаря которым они без затруднений
      найдут свой дом. Если выловить крота и подкинуть невзлюбленному соседу,
      это не значит, что вы избавились от него он в любой ситуации, вернется к
      себе домой.
    </p>
    <p>
      Примерно за час работы крот способен прокапать своими лопатообразными
      лапами нору, около 3 метров в длину, в среднем ходы одного крота достигают
      200 метров.
    </p>
    <p>
      Скорость передвижения в кротовинах достигает 25 метров в минуту, от такого
      быстрого передвижения кротовья шерсть(шуба)очень быстро стирается, но
      природа предусмотрела это, поэтому кроты линяют 3-4 раза за год.
    </p>
    <p>
      Из-за того, что крот очень активное млекопитающее, расходующие довольно
      много энергии, ему необходимо съедать за день столько, сколько он весит
      сам.
    </p>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "unichtozhenieKrotov",
  components: { Prices },
  data() {
    return {
      image: require("@/assets/servicePicrtutes/krot.jpeg"),
      prices: [
        {
          name: "до 10 соток",
          price: "280 руб/сотка",
        },
        {
          name: "до 15 соток",
          price: "250 руб/сотка",
        },
        {
          name: "до 30 соток",
          price: "220 руб/сотка",
        },
        {
          name: "до 50 соток",
          price: "170 руб/сотка",
        },
        {
          name: "до 80 соток",
          price: "120 руб/сотка",
        },
        {
          name: "до 100 соток",
          price: "110 руб/сотка",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
