<template>
  <div>
    <h1>Уничтожение клещей</h1>

    <prices :service="prices"></prices>

    <h3>Как проходит аккарицидная обработка от клеща</h3>

    <p>
      По всей территории распыляется химический препарат (инсекто-акарициды) с
      помощью мобильного промышленного распылителя.
    </p>

    <p>Санитарный центр проводит обработки:</p>
    <ul>
      <li>дачных участков</li>
      <li>сельхозных полей</li>
      <li>парков</li>
      <li>лесов</li>
      <li>коммерческих территорий любых площадей</li>
    </ul>

    <h3>Порядок действий</h3>

    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>

    <h3>Подготовка к обработке</h3>

    <ul>
      <li>убрать всю пищевую посуду в полиэтиленовые мешки;</li>
      <li>
        быть готовыми уйти на 1 час захватив с собой теплокровных животных.
      </li>
    </ul>

    <h3>Постельный клещ</h3>

    <p style="text-align: justify">
      Не все знают, что постельные клещи входят в класс паукообразных. Обитают
      неподалеку от человека, обычно в спальном месте, коврах, домашней обуви и
      не только в домах, например, парикмахерская для них как «шведский стол».
      Описывать их нет смысла так как без специального оборудования никто их не
      увидит, тельце достигает всего 0,5 миллиметра. Попадают в дома на животных
      или с обычной пылью (в 10 граммах пыли содержится до 1000 особей). Обитают
      практически в каждой квартире.

      <v-img
        style="float: right"
        max-width="200px"
        max-height="400px"
        :src="require('@/assets/servicePicrtutes/klesh.jpeg')"
      ></v-img>
    </p>

    <p>
      Продолжительность жизни самки 2-3 месяца, за это время она способна
      отложить около 200 яиц. Питаются отмершими клетками человеческого тела.
      Опасность идет от контакта с экскрементами, что в свою очередь провоцирует
      аллергическую реакцию (сыпь на коже, зуд), возможны осложнения в виде
      бронхиальной астмы, повышение температуры.
    </p>

    <h3>Энцефалитный клещ</h3>

    <p>
      В России переносят энцефалит два вида клещей: таежный и собачий.
      Активность начинается в середине весны, к маю после периода размножения их
      популяция увеличивается в миллионы. Питаются кровью человека и животных,
      во время укуса выделяет слюну, которая и является проводником вируса. При
      подозрении наличия клещей на участке рекомендуется провести дезинсекцию.
      Единый Городской Санитарный центр на протяжении долгих лет спасает
      дачников и владельцев коммерческих территорий в период обострения.
    </p>

    <h3>Чесоточный клещ</h3>

    <p>
      Провоцирует искусственную экзему, так как живет и передвигается под кожей.
      Появляется от антисанитарных условий жизни, либо из-за близкого контакта с
      другими зараженными. Разглядеть их практически невозможно, поскольку
      размеры у них слишком маленькие. При подозрении на чесоточного клеща
      обратится к врачу и провести дезинсекцию жилища.
    </p>

    <h3>Крысиный клещ</h3>

    <p>
      Очень редко встречаются, но крайне опасны, так как питаются кровью крыс и
      переносят ряд инфекций: крысиный сыпной тиф; японская речная лихорадка;
      осповидный риккетсиоз; Ку-лихорадка с почечным синдромом; клещевой
      дерматит. В голодном состоянии не больше 1 миллиметра, сытые 2.5
      миллиметра. В жилище человека могут проникнуть из подвала или
      мусоропровода. При отсутствии основной еды начинают кусать людей.
    </p>

    <h3>Интересные факты</h3>
    <ul>
      <li>
        Клещ не относиться к насекомым, ближайшие родственники — пауки. На Земле
        обитают более 50 тысяч видов клещей.
      </li>
      <li>Самка иксодового клеща за один раз откладывает 20 тысяч яиц.</li>
      <li>Многие из вида могут жить без еды до 10ти лет.</li>
      <li>
        Клещи могут откладывать яйца даже без оплодотворения, если самца не
        нашлось.
      </li>
      <li>Во время питания самка может увеличиться в 120 раз.</li>
      <li>Расселились по всей планете, перемещаясь на птицах.</li>
    </ul>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "unichtozhenieKleshchejSadovie",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "Комната/моп/осмотр",
          price: "1500 руб",
        },
        {
          name: "1 к. кв.",
          price: "1700 руб",
        },
        {
          name: "2 к. кв.",
          price: "2400 руб",
        },
        {
          name: "3 к. кв.",
          price: "2800 руб",
        },
        {
          name: "4 к. кв.",
          price: "3500 руб",
        },
        {
          name: "5 к. кв.",
          price: "3900 руб + 400 руб последующая",
        },
        {
          name: "вагончик бытовка",
          price: "1500 руб",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
