<template>
  <div>
    <h1>Дезинфекция</h1>

    <p>
      <strong> Дезинфекция </strong>– это вид обеззараживания, направленный на
      уничтожение возбудителей инфекционных заболеваний: грамотрицательных и
      грамположительных микроорганизмов, в том числе возбудителей туберкулеза,
      гнойно-септических внутрибольничных инфекций (кишечной палочки,
      ацинетобактеров, синегнойной палочки, протея, стафилококков,
      стрептококков, клебсиелл), грибов рода Кандида и Трихофитон, вирусов
      гриппа, герпеса, аденовирусов, ВИЧ, парентеральных и энтеральных
      гепатитов. Для проведения дезинфекции применяются сертифицированные
      препараты. Вы можете заказать профилактическую обработку как квартиры, так
      и коммерческого объекта.
    </p>

    <h3>Обеззараживание проводится:</h3>

    <ul>
      <li>
        в детских, продовольственных, клинических, косметологических учреждениях
      </li>
      <li>лабораториях, коммунальных объектах, спортивных комплексах</li>
      <li>в грузовом, пассажирском транспорте</li>
      <li>
        в жилых помещениях после покупки, наличии больного, в профилактических
        целях
      </li>
    </ul>

    <prices :service="disinfection"></prices>

    <h3>Порядок действий</h3>

    <ul>
      <li>Вы оставляете заявку.</li>
      <li>В согласованное время к вам приезжает мастер.</li>
      <li>Проводится осмотр.</li>
      <li>Заключаем договор.</li>
      <li>Начинаем обработку.</li>
    </ul>

    <h3>Подготовка к обработке</h3>

    <ul>
      <li>убрать всю пищевую посуду в полиэтиленовые мешки;</li>
      <li>
        быть готовыми уйти на 1 час захватив с собой теплокровных животных;
      </li>
      <li>по возможности отодвинуть мебель от стен на 10-30 см.</li>
    </ul>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "dezinfekcija",
  components: { Prices },
  data() {
    return {
      disinfection: [
        {
          name: "1 к. кв.",
          price: "2200 руб",
        },
        {
          name: "2 к. кв.",
          price: "2500 руб",
        },
        {
          name: "3 к. кв.",
          price: "300 руб",
        },
        {
          name: "4 к. кв.",
          price: "4000 руб",
        },
        {
          name: "5 к. кв.",
          price: "4500 руб",
        },
        {
          name: "6 к. кв.",
          price: "4900 руб",
        },
        {
          name: "7 к. кв.",
          price: "5300 руб",
        },
        {
          name: "8 к. кв.",
          price: "5800 руб",
        },
        {
          name: "Вагончик-бытовка",
          price: "1000 руб",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
