<template>
  <div>
    <h1>Уничтожение плесени</h1>

    <prices :service="prices"></prices>

    <h3>Наши преимущества</h3>

    <p>
      <strong> Плесень</strong> — это вечная угроза частных домов, участков и
      даже квартир. Она селится в домах, при условии высокой влажности и доступу
      к свежему воздуху. Она обживется везде, поразит различную структуру
      материалов, ничто против нее не выстоит в борьбе.
    </p>

    <p>
      На данный момент существует масса видов плесени и каждая по своему опасна:
    </p>

    <h4>Черная плесень</h4>

    <p>
      Самый распространенный вид плесени, который включает целую группу разных
      подвидов грибка и встречается практически везде. Некоторые из них: – белая
      грибница – при длительном контакте с людьми и животными может вызвать
      аспергиллез – обычная черная плесень – при попадании спор в организм,
      может вызвать расстройства пищеварительной системы.
    </p>

    <h4>Зеленая плесень</h4>

    <p>
      Чаще всего зеленая плесень любит поселиться на органическом носителе:
      компост, земля и др. Эту плесень несложно перепутать с мхом, так что нужно
      быть внимательнее. Зеленая плесень опасна для ряда продуктов: овощи,
      фрукты, кисломолочная продукция.
    </p>

    <h4>Розовая плесень</h4>

    <p>
      Розовая плесень любит обжиться на овощах, фруктах, крупах и на других
      продуктах. Вы можете ее не бояться, для человека она не представляет
      опасности. Но все равно воздержитесь от употребления в пищу продукции на
      которой заметили хоть немного такой плесени.
    </p>

    <h4>Белая плесень</h4>

    <p>
      Эта плесень также любит поселиться на деревья, растениях и не пренебрегать
      продуктами такими как: сыр, хлеб. Мукор еще так называют белую плесень, в
      редких случаях может поразить внутренние органы.
    </p>

    <h4>Голубая плесень</h4>

    <p>Чаще всего появляется на деревьях, редко встретишь ее у себя дома.</p>

    <h4>Серая плесень</h4>

    <p>
      Опасный для человека вид грибка. Она оседает как на любой поверхности, так
      и на продуктах. Если данный вид плесени поселился в вашем доме, то от него
      будет трудно избавиться.
    </p>

    <h3>Занимательные и достоверные факты о плесени:</h3>

    <p><strong>Плесень с разумом </strong></p>

    <p>
      Один ученый из Японии по имени Тошуки Накагаки в свое время провел
      интересный эксперимент. Основываясь на хорошо знаменитом эксперименте с
      крысой в лабиринте, он решил провести подобный эксперимент, но с плесенью.
      В лабиринте у входа он положил плесень, а у выхода из лабиринта сахар.
      Вскоре стало заметно, что плесень пустила ростки на встречу сахара, как бы
      пытаясь на нем поселиться. Если плесень расползалась не в ту сторону, то
      она поворачивала в другое направление, как бы ища путь к заветному
      предмету в виде сахара. Это просто удивительно.
    </p>

    <p><strong>Опасная плесень</strong></p>

    <p>
      Плесень поражает внутренние органы, кожу человека. Грибок даже может
      разрушить ДНК и привести к раковым заболеваниям. Проклятие Тутанхамона
      Вскоре после вскрытия гробницы Тутанхамона погибли Лорд Карнарвон, Артур
      Мейс. В их смерти сейчас винят грибок, а не проклятие фараонов.
      Оказывается, в тканях легких у мумии нашли грибок аспергиллус нигер. Он
      смертельно опасен для людей со слабым иммунитетом. А Лорд Карнарвон до
      раскопок повредил легкое, а Артур Мейс недавно переболел.
    </p>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "unichtozheniePleseni",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "до 5м²",
          price: "400 руб/м²",
        },
        {
          name: "до 10м²",
          price: "350 руб/м²",
        },
        {
          name: "до 15м²",
          price: "300 руб/м²",
        },
        {
          name: "до 30м²",
          price: "250 руб/м²",
        },
        {
          name: "до 50м²",
          price: "200 руб/м²",
        },
        {
          name: "от 50м²",
          price: "150 руб/м²",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
