<template>
  <div>
    <h1>Демеркуризация ртути</h1>
    <p>
      Демеркуризация — это удаление ртути и её соединений с поверхности пола и
      предметов. Существует два способа: механический — сбор ртутных шариков;
      химико-физический — обработка загрязнённых ртутью мест с помощью
      специальных веществ — демеркуризаторов.
    </p>
    <v-img
      style="float: right; margin: 10px"
      max-width="300px"
      max-height="200px"
      :src="require('@/assets/servicePicrtutes/gradusnik.jpg')"
    ></v-img>
    <p>
      В обычной жизни современный человек чаще всего обращается со ртутью в виде
      бытовых термометров и люминесцентных ламп. При неосторожном обращении
      ничего не стоит повредить или вовсе разбить как термометр, так и лампу. И
      человек сталкивается лицом к лицу с очень серьёзной проблемой:
      необходимостью проведения демеркуризации.
    </p>

    <h3>Демеркуризация дома</h3>
    <v-img
      style="float: right; margin: 10px"
      max-width="300px"
      max-height="200px"
      :src="require('@/assets/servicePicrtutes/rtut.jpg')"
    ></v-img>
    <p>
      Ртуть — это тяжёлый металл бело-серебристого цвета. Она относится к
      веществам первого класса опасности. При комнатной температуре ртуть
      находится в жидком состоянии и при этом обладает хорошей испаряемостью.
      Наибольшую опасность для здоровья человека представляют её пары.
      Длительное пребывание в загрязнённом ртутью помещении может привести к
      поражениям центральной нервной системы, вплоть до летального исхода. По
      этой причине нельзя игнорировать даже малейшую утечку и вызвать
      специалистов для очистки помещения.
    </p>

    <p>
      В дальнейшем надо будет в течение двух-трёх недель производить ежедневную
      влажную уборку с применением хлорсодержащих средств, а также проветривать
      помещение.
    </p>

    <v-img
      style="float: left; margin: 10px"
      max-width="300px"
      max-height="200px"
      :src="require('@/assets/servicePicrtutes/rtut2.jpeg')"
    ></v-img>

    <h3>Стоимость обработки и утилизация:</h3>
    <p>1.к -3500 р</p>
  </div>
</template>

<script>
export default {
  name: "demercurization",
  data() {
    return {
      prices: [
        {
          name: "1 комнатная квартира",
          price: "3500 руб",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
