<template>
  <div>
    <h1>Дезодорация помещения</h1>
    <p>Уничтожаем любые неприятные запахи двумя способами:</p>

    <ul>
      <li>дезодорация с помощью генератора сухого тумана;</li>
      <li>озонирование.</li>
    </ul>
    <v-img
      style="float: right; margin: 10px"
      max-width="300px"
      max-height="200px"
      :src="require('@/assets/servicePicrtutes/dezedoration1.jpeg')"
    ></v-img>
    <p>
      Дезадорация – уничтожит запахи с помощью химических реактивов, которые
      разлагают основу неприятно пахнущих молекул.
    </p>

    <h3>Уничтожаем все виды запахов</h3>

    <ul>
      <li>Запах мочи, экскрементов, рвотных масс</li>
      <li>
        Трупный запах, в том числе после выделения органической субстанции
      </li>
      <li>Запах после смерти животного, в том числе крысы или мыши</li>
      <li>Запах плесени, сырости</li>
      <li>Запах химии, краски, лаков, различных газов</li>
      <li>Запах бензина, керосина, уксуса, различных растворителей</li>
      <li>Запах ковролина, линолеума, обойного клея</li>
      <li>Запах после дезинсекции и дезинфекции</li>
      <li>Запах после наркоманов, алкоголиков, бездомных</li>
      <li>Старческий запах, запахи долго не проветривавшегося помещения</li>
      <li>
        Запахи после различных асоциальных личностей – больных с синдромом
        Плюшкина, затворников
      </li>
      <li>Запах гари и сгоревшей еды, перегоревшей проводки</li>
      <li>Запах после прорыва канализации</li>
      <li>Запах сгнивших и протухших продуктов</li>
      <li>Запахи пропавших овощей и фруктов, несвежего мяса</li>
      <li>Запахи рыбы и морепродуктов</li>
      <li>Запах плесневелой или отсыревшей бакалеи</li>
      <li>Запахи после хранения специй</li>
      <li>Запахи медикаментов</li>
      <li>Специфические запахи на различных предприятиях</li>
      <li>Запахи табака и алкоголя, в том числе в автомобилях</li>
      <li>Дезодорация перед продажей квартиры</li>
    </ul>
    <v-img
      style="float: right; margin: 10px"
      max-width="300px"
      max-height="200px"
      :src="require('@/assets/servicePicrtutes/dezedoration2.jpeg')"
    ></v-img>
    <prices :service="prices"></prices>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "dezodoracia",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "Комната",
          price: "от 1000 руб",
        },
        {
          name: "1-комнатная квартира",
          price: "от 1200 руб",
        },
        {
          name: "2-комнатная квартира",
          price: "от 1500 руб",
        },
        {
          name: "3-комнатная квартира",
          price: "от 2000 руб",
        },
        {
          name: "4-комнатная квартира",
          price: "от 3000 руб",
        },
        {
          name: "5-комнатная квартира",
          price: "от 4000 руб",
        },
        {
          name: "Вагончик-бытовка",
          price: "от 800 руб",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
