<template>
  <div>
    <h1>Обработка от коронавируса</h1>
    <p>
      <strong
        >В последнее время на мир, в том числе и Россию, обрушилась тяжёлая
        ситуация в связи с массовым распространением пандемии Covid-19.
      </strong>
    </p>
    <p>
      В Москве она особо сильно себя проявила в связи с огромным потоком людей и
      их перемещениями. По мнению специалистов, она ещё не достигла своего пика
      и каждый день продолжает набирать обороты. В такой трудный момент каждый
      человек должен быть очень осторожным, соблюдать профилактические меры, в
      том числе и по защите своего жилища или прочего объекта собственности.
    </p>

    <v-img
        style="float: right; margin: 10px"
        max-width="300px"
        max-height="200px"
        :src="require('@/assets/servicePicrtutes/koronavirus.jpg')"
    ></v-img>

    <p>
      Обработку территории проводят опытные дезинфекторы в спецодежде, с
      профессиональным оборудованием и тщательным соблюдением мер защиты.
    </p>

    <p>
      Недооценивать серьезность ситуации нельзя, поэтому Роспотребнадзором были
      подготовлены рекомендации для борьбы с пандемией. Официальные документы,
      регулирующие дезинфекцию от коронавируса размещены в открытом доступе на
      сайте органа власти «О проведении дезинфекции для профилактики
      заболеваний, вызываемых коронавирусами COVID-19» с Приложением от
      23.01.2020 № 02/770-2020-32.
    </p>

    <prices :service="prices"></prices>
    <prices :service="pricesSquare"></prices>

    <p>
      С целью профилактики и борьбы с инфекциями, вызванными коронавирусами,
      компанией ПрофДезСервис проводится профилактическая либо очаговая
      (текущая, заключительная) дезинфекция.
    </p>

    <p>
      Для борьбы с коронавирусом мы используем только рекомендованные
      Роспотребнадзором препараты на основе четвертичных аммониевых соединений и
      полимерных производных гуанидина.
    </p>

    <p>
      Обработка осуществляется специальным оборудованием – Генератор холодного
      тумана. Все препараты безвредны для человека и не имеют посторонних
      запахов. После обработки помещение можно использовать уже через 2 часа.
    </p>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "koronavirus",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "1 комнатная квартира - Дезинфекция вирусов (Профилактическая)",
          price: "3500 руб",
        },
        {
          name: "1 комнатная квартира - Дезинфекция вирусов (Заключительная)",
          price: "4200 руб",
        },
        {
          name: "2 комнатная квартира - Дезинфекция вирусов (Профилактическая)",
          price: "4000 руб",
        },
        {
          name: "2 комнатная квартира - Дезинфекция вирусов (Заключительная)",
          price: "4800 руб",
        },
        {
          name: "3 комнатная квартира - Дезинфекция вирусов (Профилактическая)",
          price: "4500 руб",
        },
        {
          name: "3 комнатная квартира - Дезинфекция вирусов (Заключительная)",
          price: "5400 руб",
        },
        {
          name: "4 комнатная квартира - Дезинфекция вирусов (Профилактическая)",
          price: "5000 руб",
        },
        {
          name: "4 комнатная квартира - Дезинфекция вирусов (Заключительная)",
          price: "6000 руб",
        },
      ],
      pricesSquare: [
        {
          name: "до 50м²",
          price: "3400 руб",
        },
        {
          name: "50 - 100м²",
          price: "3400 руб",
        },
        {
          name: "50 - 100м²",
          price: "3900 руб",
        },
        {
          name: "100 - 200м²",
          price: "4400 руб",
        },
        {
          name: "200 - 300м²",
          price: "4900 руб",
        },
        {
          name: "300 - 600м²",
          price: "16 руб/м²",
        },
        {
          name: "600 - 1000м²",
          price: "14 руб/м²",
        },
        {
          name: "более 1000м²",
          price: "Цена договорная",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
