<template>
  <div>
    <h1>УНИЧТОЖЕНИЕ ПЛЕСЕНИ</h1>
    <p>
      Грибок (плесень) – это опасный микроорганизм, который распространяется в
      теплых и влажных местах. Споры плесени вместе с пылью распространяются по
      воздуху и попадают на различные поверхности внутри помещений. Когда среда
      для развития грибов становится благоприятной (повышенная влажность), споры
      прорастают и дают мицелий (грибницу). Если среда остается влажной, споры
      плесени будут появляться вновь и вновь. Попытки бороться с грибком без
      устранения причин его появления (повышенной влажности, промерзания стен)
      обречены на провал. Но и после устранения благоприятных условий для
      образования спор избавиться от плесени сложно. Без должных знаний
      обработка антисептиками может лишь
    </p>

    <p>
      Работники Службы ПрофДезСервис использует специальные инструменты и особый
      алгоритм действий. Перед обработкой необходимо:
    </p>

    <ul>
      <li>Обнаружить очаги распространения грибка;</li>
      <li>Полностью изолировать помещения для проведения обработки.</li>
    </ul>
    <p>
      Обнаружение плесени, не заметной человеческому глазу, происходит при
      помощи тепловизоров и составления термограммы – изображения в инфракрасных
      лучах, показывающего зараженные и проблемные участки помещения на экране
      прибора. Используя передовые методы, можно обнаружить до 99% очагов
      распространения плесени в квартире, под любыми отделочными материалами.
    </p>

    <p>
      Наши специалисты применяют действительно эффективные препараты, которые
      запрещены к свободной продаже населению. Не рискуйте своим здоровьем –
      доверьте борьбу с грибком профессионалам!
    </p>

    <prices :service="prices"></prices>

    <p>Существует два основных метода уничтожения грибка в квартире</p>
    <v-img
      style="margin: 10px; float: right"
      max-width="200px"
      max-height="400px"
      :src="require('@/assets/servicePicrtutes/plesen1.jpeg')"
    ></v-img>
    <ul>
      <li>
        <p>Генераторы холодного тумана (технология ULV орошения).</p>
        <p>
          Препарат растворяется и распыляется до мелкой фракции, проникая в
          плесень убивает споры, не давая ей распространяться дальше. Затем
          проводится механическая чистка зараженных поверхностей и обработка
          повторяется.
        </p>
      </li>
      <li>
        <p>Генераторы горячего тумана (технология GAP – сухое орошение).</p>
        <p>
          Метод обработки горячим туманом аналогичен предыдущему, но здесь
          раствор нагревается, что обеспечивает лучшее проникновение препарата в
          грибок и эффективность возрастает в несколько раз.
        </p>
      </li>
    </ul>

    <p>
      Обработка длится от 30 минут до 1,5 часа в зависимости от площади и
      степени заражения. Распыленный раствор затем можно убрать, проведя
      генеральную уборку с применением мыльно-содового раствора.
    </p>

    <h3>КАК ИЗБАВИТЬСЯ ОТ ПЛЕСЕНИ В ВАННОЙ</h3>

    <p>
      Ванная комната – идеальная среда для развития плесневых грибов. Тепло,
      темно, сыро – все условия соблюдаются. Плесень появилась более двухсот
      миллионов лет назад, пережила жару и холод, она крайне устойчива к разного
      рода воздействиям и с ней довольно непросто бороться. Появившись однажды,
      она не исчезнет самостоятельно, и вы не сможете удалить её привычным
      моющим средством, которое использовали ранее. В борьбе с плесенью нужен
      особенный подход. Одинаково эффективными могут быть как народные средства,
      так и профессиональная химия. Давайте разбираться.
    </p>

    <h4>ОСНОВНЫЕ ПРИЧИНЫ ПОЯВЛЕНИЯ ГРИБКА</h4>
    <v-img
      style="margin: 10px; float: left"
      max-width="200px"
      max-height="400px"
      :src="require('@/assets/servicePicrtutes/plesen2.jpeg')"
    ></v-img>
    <p>
      Влажность выше 70%. В закрытом помещении, где есть доступ к воде, такая
      влажность является нормой. Вместе с тем именно это является причиной
      возникновения грибка.
    </p>

    <p>
      Отсутствие прямых солнечных лучей. Практически всегда планировка ванной
      комнаты не предполагает окон и проникновения солнечного света, который сам
      по себе разрушает грибок.
    </p>

    <p>
      Пар от горячей воды и тепло от змеевика – идеальный тандем для развития
      плесневого грибка.
    </p>
    <v-img
      style="margin: 10px; float: right"
      max-width="200px"
      max-height="400px"
      :src="require('@/assets/servicePicrtutes/plesen3.jpeg')"
    ></v-img>
    <p>
      Щели в стенах, штукатурке, между плинтусами – хорошее место для скопления
      капель пара и впоследствии – развития плесени.
    </p>

    <p>
      Плохая вентиляция. При застое воздуха и совокупности остальных причин для
      плесени нет никаких преград, чтобы развиваться.
    </p>

    <p>
      Проблема появления плесени сказывается не только на внешнем виде
      помещения, но и на здоровье человека. Существует огромное количество
      болезней, которые может спровоцировать этот грибок. Начиная от
      бронхиальной астмы, заканчивая систематическими мигренями и повышением
      артериального давления.
    </p>

    <h4>КАК ИЗБАВИТЬСЯ ОТ ГРИБКА В ВАННОЙ</h4>

    <p>
      Если вы заметили в углах ванной комнаты чёрные пятна, не пропускайте это
      мимо. Действовать нужно немедленно – это плесень, и размножаться она будет
      очень быстро.
    </p>
    <v-img
        style="margin: 10px; float: left"
        max-width="200px"
        max-height="400px"
        :src="require('@/assets/servicePicrtutes/plesen4.jpeg')"
    ></v-img>
    <p>
      Одним из самых известных и действенных методов в борьбе с плесенью
      является 9% уксус.
    </p>

    <p>
      Уксус распыляют на места, пораженные грибком, дают некоторое время на то,
      чтобы началась реакция и после смывают тёплой водой. При таком подходе
      самое главное нанести уксус на все споры, не пропустив ни единого
      сантиметра. В противном случае рост грибка возобновится намного быстрее,
      чем вы этого ожидаете.
    </p>

    <p>
      Так же хорошо справляется с чёрной плесенью перекись водорода. Принцип
      обработки идентичен. Обильно налейте перекись на поражённые участки, или
      распылите её из пульверизатора, дайте просохнуть, затем смойте водой.
    </p>

    <p>
      Нашатырный спирт также может пригодиться в борьбе с чёрными пятнами на
      стенах. Обработать нужно всё те же поражённые места, оставить на
      час-полтора. В это время ванной лучше не пользоваться. Проследите также,
      чтобы животные и дети не имели доступ в это помещение на период обработки.
    </p>

    <p>
      Борная кислота и медный купорос – ещё одни помощники в борьбе против
      плесени в ванной.
    </p>

    <p>
      Все эти средства доступны любому человеку, стоят недорого, но
      эффективность их стоит в одном ряду с дорогостоящими химическими
      средствами, которые зачастую содержат в своём составе львиную долю
      вышеперечисленных веществ.
    </p>

    <h4>КАК ВЫВЕСТИ ПЛЕСЕНЬ СО СТЕН</h4>

    <p>
      Стены в ванной в первую очередь подвергаются атаке чёрной плесени. Свежая
      кладка керамической плитки, красивая затирка и новый дизайн интерьера
      ванной комнаты могут быть серьёзно испорчены возникновением чёрных пятен.
      Они несут в себе не только неприятный внешний вид, но и прямую опасность
      для здоровья человека.
    </p>

    <p>Действуем поэтапно.</p>

    <p>
      Если вы заметили появление плесени, действуйте безотлагательно. Чтобы не
      пропустить ни миллиметра поражённого участка, обведите все места ярким
      маркером.
    </p>

    <ul>
      <li>Снимите затирку между плиткой с помощью наждачной бумаги.</li>
      <li>Обработайте швы белизной с высоким содержанием хлора.</li>
      <li>
        Прогрейте швы с помощью паяльника или фена. Это поможет эффективнее
        справиться с распространением спор плесени.
      </li>
      <li>
        Дайте прогретой белизне постоять около часа, чтобы реакция окончательно
        закончилась.
      </li>
      <li>Приступайте к затирке новым материалом.</li>
    </ul>

    <p>
      Обратите внимание, что на сегодняшний день многие производители
      строительных смесей стараются решить проблему чёрной плесени, добавляя в
      свой состав активные вещества, борющиеся с этим недугом. Если в вашей
      ванной комнате плохая вентиляция и есть предрасположенность к
      возникновению грибка, обратите внимание на эти строительные материалы. В
      вашем случае переплата за эту добавку в строительную смесь будет полностью
      оправдана.
    </p>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "plesen",
  components: {Prices},
  data() {
    return {
      prices: [
        {
          name: "1-комнатная квартира",
          price: "от 3000 руб",
        },
        {
          name: "2-комнатная квартира",
          price: "от 3500 руб",
        },
        {
          name: "3-комнатная квартира",
          price: "от 4000 руб",
        },
        {
          name: "4-комнатная квартира",
          price: "55 руб за м²",
        },
        {
          name: "Зачистка",
          price: "от 3000 руб за 3м²",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
