<template>
  <div>
    <h1>Дезинфекция от вирусов и бактерий</h1>
    <p>
      Дезинфекция бактерий — это комплекс мероприятий, направленных на
      уничтожение возбудителей инфекционных заболеваний и разрушение токсинов на
      объектах внешней среды. Для её проведения обычно используются
      дезинфицирующие средства широкого спектра действия в отношении патогенных
      микроорганизмов таких как: бактерии туберкулеза, гепатита, полиомиелита,
      ВИЧ, плесени и грибков рода Кандида и Трихофитон, а также еще сотни
      ротавирусов, энтеровирусов.
    </p>

    <v-img
      style="margin: 10px"
      max-height="500px"
      :src="require('@/assets/servicePicrtutes/virus.jpg')"
    ></v-img>
    <prices :service="prices"></prices>
    <prices :service="pricesSquare"></prices>
    <p>
      Служба ПрофДезСервис осуществляет обработку специальным оборудованием –
      Генератор холодного тумана. Все препараты безвредны для человека и не
      имеют посторонних запахов. После обработки помещение можно использовать
      уже через 2 часа.
    </p>
  </div>
</template>

<script>
import Prices from "@/components/general/prices";
export default {
  name: "viruses",
  components: { Prices },
  data() {
    return {
      prices: [
        {
          name: "1 комнатная квартира - Дезинфекция вирусов (Профилактическая)",
          price: "3500 руб",
        },
        {
          name: "1 комнатная квартира - Дезинфекция вирусов (Заключительная)",
          price: "4200 руб",
        },
        {
          name: "2 комнатная квартира - Дезинфекция вирусов (Профилактическая)",
          price: "4000 руб",
        },
        {
          name: "2 комнатная квартира - Дезинфекция вирусов (Заключительная)",
          price: "4800 руб",
        },
        {
          name: "3 комнатная квартира - Дезинфекция вирусов (Профилактическая)",
          price: "4500 руб",
        },
        {
          name: "3 комнатная квартира - Дезинфекция вирусов (Заключительная)",
          price: "5400 руб",
        },
        {
          name: "4 комнатная квартира - Дезинфекция вирусов (Профилактическая)",
          price: "5000 руб",
        },
        {
          name: "4 комнатная квартира - Дезинфекция вирусов (Заключительная)",
          price: "6000 руб",
        },
      ],
      pricesSquare: [
        {
          name: "до 50м²",
          price: "3400 руб",
        },
        {
          name: "50 - 100м²",
          price: "3400 руб",
        },
        {
          name: "50 - 100м²",
          price: "3900 руб",
        },
        {
          name: "100 - 200м²",
          price: "4400 руб",
        },
        {
          name: "200 - 300м²",
          price: "4900 руб",
        },
        {
          name: "300 - 600м²",
          price: "16 руб/м²",
        },
        {
          name: "600 - 1000м²",
          price: "14 руб/м²",
        },
        {
          name: "более 1000м²",
          price: "Цена договорная",
        },
      ],
    };
  },
};
</script>

<style scoped></style>
